{"data": [
  {
    "url": "/app/general/intro",
    "title": "Prólogo",
    "content": " Fidel es Cuba. Es Cuba en el pasado centenario, y será Cuba en el mundo del futuro. Porque es como si toda la historia de nuestro país durante siglos hubiera transcurrido gestando un titán de su talla universal. Fidel es el corazón de nuestro pueblo, que cada día lo invoca. Es Martí, Céspedes y Maceo; nuestras guerras de independencia; el rechazo a las injusticias esclavistas y raciales; nuestra cultura, desde Félix Varela hasta Alejo Carpentier y Silvio Rodríguez. Es nuestra vocación por la ciencia desde Finlay hasta la Operación Milagro; nuestro deporte, y también, cómo no, nuestro ajedrez, desde Félix Sicre, pasando por Capablanca, la gran Olimpiada de La Habana, la creación del ISLA, hasta la masificación del ajedrez como Programa de la Revolución en la Batalla de Ideas. Mi primera participación olímpica fue en La Habana ʼ66. Era un maestro joven, con escasa trayectoria deportiva. Cierto día me sorprendí cuando al entrar a mi habitación, en el hotel que se celebraba el evento, descubrí sobre mi mesa un bello estuche semejando la casa natal de nuestro Apóstol. En su interior reposaba un fino juego de ajedrez. Le acompañaba una discreta tarjeta con un nombre: Fidel Castro. He conservado con celo esa distinción que me hiciera el Jefe de la Revolución. Como muchos otros sucesos relacionados con Fidel y el ajedrez, incorporo este al libro escrito por el historiador de nuestro deporte, el periodista Jesús González Bayolo. <br><br> GRAN MAESTRO SILVINO GARCÍA MARTÍNEZ <br>Presidente de la Federación Cubana de Ajedrez  "
  },
    {
      "url": "/app/general/intro",
      "title": " Presentación ",
      "content": "Cada vez que a Manuel González Guerra le preguntaban que cuándo se creó el Comité Olímpico Cubano, respondía: “El mismo día que nació Fidel, 13 de agosto de 1926”. Y, coincidentemente, Fidel Castro Ruz resultó un gran amante de los deportes, practicando muchos de ellos e impulsando el desarrollo de todos desde que se convirtió en el líder indiscutible de los cubanos. Desde hace tiempo tenía la idea de escribir este libro, que finalmente realicé como un homenaje del Movimiento Deportivo Cubano, del que forma parte la familia ajedrecística, al cumplir Fidel sus primeros 80 años. La historia está cuajada de personalidades de las más diversas esferas que, además, han sido —en mayor o menor grado— amantes del ajedrez, como literatos, artistas, científicos, políticos, etcétera. En cierta ocasión escribí que el ajedrez es pasión de estadistas y relacioné a figuras históricas, independientemente de su legado ideológico, como Felipe II, Napoleón, Lenin, Bolívar, Fidel y Juan Pablo II. Agrego ahora que también de héroes y patriotas cubanos, entre quienes se encuentran Céspedes, Agramonte, Martí, Maceo, desde luego el Che, y nuestros emblemáticos Cinco Héroes, especialmente Ramón Labañino y Antonio Guerrero, quienes disputaron partidas desde su cautiverio con los niños talentos del Instituto Superior Latinoamérica de Ajedrez (ISLA). Cuba tuvo la gloria de aportar al mundo una figura como José Raúl Capablanca, que ostentaba el título de Campeón Mundial (1921-1927) cuando nació Fidel, y para orgullo de los ajedrecistas su máximo líder también es un cultor del intelectual deporte.<br><br> EL AUTOR "
    },
    {
      "url": "/app/general/olimpiada",
      "title": "La primera partida de la Olimpiada ",
      "content": " Son muchas las partidas de ajedrez que ha disputado Fidel, las de mayor carácter oficial con el campeón del mundo Tigrán Petrosián en 1966 y con el Gran Maestro Silvino García en 2002, ambas en simultáneas que tuvieron por sede a la Plaza de la Revolución y que constituyeron récord mundial en su momento.<br>  Pero de conocimiento público, solo existen dos anotadas y, por ende, con posibilidades de reproducirse. Por cierto, ninguna ha sido las anteriormente señaladas, sino otras en las cuales enfrentó a ajedrecistas mexicanos.<br> El 25 de octubre de 1966 quedó oficialmente inaugurada la XVII Olimpiada Mundial de Ajedrez en la Ciudad Deportiva, con la presencia de Fidel Castro quien, al decir de Barreras, siguió con mucha atención la partida viviente escenificada por alumnos del Ballet Nacional de Cuba, que reproducía el duelo entre José Raúl Capablanca y Emanuel Lasker, en Moscú 1936.<br> De regreso al Hotel Habana Libre donde se hospedaban, la mayoría de los ajedrecistas pasan por el Salón de los Embajadores, escenario de la lucha escaqueada a partir del día siguiente. Para sorpresa de los presentes, llega Fidel Castro Ruz, quien preside el Comité de Honor del magno evento. Departe animadamente con muchos y de pronto coincide frente a él uno de los integrantes del equipo de México, Filiberto Terrazas.<br> Acompañaba al Comandante en Jefe el AI José Luis Barreras, director general de la Olimpiada, y hace la presentación. Conversan sobre el desarrollo del ajedrez mexicano, sobre Martí y su cariño hacia México, sobre libros (el abogado y profesor Terrazas es autor de uno sobre antropología de la cultura maya), y en un momento de la charla Fidel lo convida a disputar una partida y se sientan ante una de las mesas dispuestas para la cercana competencia.<br> El Licenciado Filiberto Terrazas ofrece el siguiente testimonio de lo acontecido:<br>  “Fidel con blancas inicia una apertura Peón Rey. Al desconocer su calidad ajedrecística le planteo la Defensa Francesa, para sumergirnos en una línea de Nimzowitsch... Luego observo que a su lado se encuentra Tigrán Petrosián, campeón del mundo, y que este interviene en defensa de las piezas blancas contra mi ataque, y adquiere rápida ventaja.<br> ”A mi vez, también busco ayuda y llamo a Bobby Fischer que se encuentra junto a mi compatriota Alfredo Iglesias, a mi lado. De esa fortuita manera nuestra partida se transforma en una partida de consulta: FIDEL CASTRO-TIGRÁN PETROSIÁN, conducen las piezas blancas y FILIBERTO TERRAZAS-ROBERT FISCHER, las piezas negras.<br> ”Nuestros contrincantes adquieren un peón pasado en el flanco Rey, lo conducen hasta que decidimos rendirnos Fischer y yo. No bien nos habíamos estrechado las manos, cuando Fidel rápidamente coloca de nuevos las piezas y me dice: «Ahora vamos a jugar tú y yo solos».<br>  ”Esta partida, si bien contiene indudables errores técnicos de apertura (como el desarrollo del Alfil a 3D), refleja indudablemente el temperamento de su autor y tiene un genuino valor histórico que debe ser recogido por la posteridad, de la misma manera que se conservan partidas de su santidad León XIII, Martí o Napoleón Bonaparte, toda vez que fue una concepción ajedrecística realizada por Fidel Castro sin interferencias ajenas.<br> ”Al concluir su victoria, comentamos y charlamos de ajedrez. Interviene Fischer y le obsequia un ejemplar de su obra ajedrecística, que allí mismo le dedica...<br>  ”Finalmente se despide afectuosamente de Petrosián, de Iglesias, de Fischer y de mí.<br>  ”La prensa me pregunta si recuerdo la partida, y de memoria la dicté al delegado norteamericano Robert Byrne, para el diario  New York Time . Byrne y yo comentamos la maravillosa oportunidad de haber presenciado aquella escena en que la intelectualidad del orbe se reúne en alegre y fraternal camaradería:  Gens una Sumus , es decir:  Somos una familia ”.<br>  Este es el testimonio de Filiberto Terrazas, que aun hoy vive en su querido México, orgulloso de haber intervenido en las históricas partidas, de hecho, las primeras de la XVII Olimpiada Mundial de Ajedrez, certamen que festejó 40 años en 2006, cuando Fidel cumplió 80.<br> A lo escrito por Terrazas puedo agregar que fue un mar de personas lo que rodeó aquella mesa olímpica con tablero de mármol y piezas estilo Staunton, y que Fidel no parecía sentirse a gusto mirando las manos del Campeón Mundial y de Robert Fischer, que salían detrás de su hombro y del de Terrazas. Por eso al concluir dijo: “Estos señores no nos han dejado jugar”. (Y, como apunta Terrazas, lo convidó a otro duelo).<br> Desde luego que esa es también una partida histórica, pero nadie tuvo la fotostática memoria de recordarla para escribirla de inmediato, como ocurrió con la siguiente, que reproducimos a continuación:<br><br> Blancas: Filiberto Terrazas-Negras: Fidel Castro Ruz<br> Gambito de Rey Aceptado<br> 1.e4 e5 2.f4 exf4 3.Cf3 Ad6 4.d4 h6 5.e5 Ab4+ 6.c3 Aa5 7.Axf4 g5 8.Ag3 De7 9.Ae2 d6 10.exd6 cxd6 11.Da4+ Cc6 12.d5 Ad8 13.dxc6 b5 14.Dxb5 a6 15.Da4 g4 16.c7+ Ad7 17.cxd8:D+ Txd8 18.Dd4 gxf3 19.Dxh8 Dxe2 ++ (Jaque mate)<br><br> Además de las impresiones escritas por Terrazas para la revista cubana  Jaque Mate , antes de concluir la Olimpiada ofreció una breve entrevista a la revista  Cuba , en la que declaró ser amigo personal de Lázaro Cárdenas, y sobre su segunda partida con Fidel expuso que le había propuesto tablas, pero él no aceptó, y por eso cuando triunfó dijo en broma: “Este señor se ha dejado ganar”.<br> Agregó que Fidel tiene un estilo de juego muy agresivo, muy emotivo, temperamental, y enfatizó: “Posee una gran imaginación. Debía escribir. Estoy seguro de que sería un gran escritor. Conozco el discurso que pronunció como autodefensa en 1953. Es una gran pieza jurídica”. <br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/tablero",
      "title": "De pie y sosteniendo el tablero",
      "content": " Hasta el último de sus días, el Árbitro Internacional José Luis Barreras (falleció el 30 de julio de 2005) analizaba partidas en un tablero de madera, no de tamaño normal ni tan pequeño como para llamarle “de bolsillo”, y que le era muy eficaz en sus últimos años ante el temblor de sus manos, porque cada casilla contaba con un orificio para ajustar las piezas plásticas.<br> Le pregunté una vez que dónde y cómo había obtenido tan curioso juego de ajedrez, y aunque tenía dificultad para hablar en su década final, me respondió muy claro: “Me lo regaló Fidel”.<br> Resulta que Joaquín Camarena, de México, le había obsequiado aquel juego al Comandante en Jefe luego del acto clausura de la Olimpiada, el propio 20 de noviembre de 1966, y en medio del salón cobró vida original partida, de la cual sabemos por el siguiente testimonio de Barreras:<br><br> Blancas: Joaquín Camarena-Negras: Fidel Castro Ruz<br> 1.e4 e5 2.Cf3 Cc6 3.Cc3 Cf6 4.d4 Ab4 5.Ac4 d6<br><br> Con el tablero sujeto con la mano izquierda de ambos rivales, en posición de pie en medio del Salón de Embajadores, se jugó esta partida. Justamente en el momento de tomar el Peón Dama para llevarlo a la casilla 3 Dama, se produjo una foto que ha sido muy divulgada.<br><br> 6.0-0 0-0 7.Te1 Cxd4 8.Cxd4 exd4 9.Dxd4 Ac5 10.Dd1 Ag4 11.Ae2<br><br> Camarena realizó esta jugada al tiempo que ofrecía tablas a Fidel, quien las aceptó sin reparos. Lo cierto es que ambos contrincantes no se podían mover, presionados por un público curioso y entusiasmado ante aquella batalla. Sin dudas, fue la mejor partida jugada por Fidel en la Olimpiada.<br> Hasta ahí la narración de Barreras sobre la carismática partida. Según me contó, Fidel le regaló allí mismo el curioso juego, que conservó siempre y al que tanto uso le dio.<br> México finalizó en el segundo lugar del Grupo D, que significa el lugar 44 de los 52 equipos que intervinieron en la XVII Olimpiada. Camarena hizo 5,5 puntos de 12 posibles en el cuarto tablero y Terrazas 3 de 5 en el sexto. <br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/capablanca",
      "title": "La idea de Capablanca",
      "content": " Del encuentro de Fidel con los ajedrecistas y la prensa, luego del acto de clausura, tomo parte del testimonio de Eddy Martín, publicado en  Juventud Rebelde  el 21 de noviembre de 1966, con el título “El ajedrez enseña al individuo a resolver sus problemas”:<br> “Luego de comentar que había estado estudiando a Capablanca, añadió Fidel: «Creo que la idea de Capablanca de que el ajedrez se dé en las escuela como asignatura es una gran idea. Hay ciertos aspectos muy importantes en el ajedrez, como son: analizar, reflexionar y ejercitar la mente. Hay incluso un aspecto moral, porque al revés de los juegos de azar, que hacen esperar siempre por la suerte, el ajedrez enseña al individuo a resolver sus propios problemas sin esperar nada del azar.<br> ”»Creo que el mejor antídoto que puede haber del juego como vicio es el ajedrez... Y es alentador ver como cada día el ajedrez gusta más.<br> ”»De esta Olimpiada —expuso Fidel— vamos a recoger muy buenos resultados, pues el entusiasmo ha crecido enormemente. Vamos a tener que hacer miles de tableros y juegos porque la demanda va a aumentar considerablemente. No sé, quizá tengamos que hacerlo de plástico o algún otro material».<br> ”Mientras tanto siguen llegando autógrafos, fotografías, álbumes, con la solicitud de la firma del Primer Ministro. El mexicano Terrazas, no queriendo que se pierda el hilo de la conversación, lo invita a que continúe expresando sus conceptos sobre el juego ciencia, a lo que Fidel responde: «Yo decía que en el ajedrez hay un aspecto moral, y es que la juventud se aparta de los juegos de azar». ”Terrazas expresó también sus opiniones acerca de este juego que tiene mucho de ciencia, de arte y de deporte.<br> ”Fidel le dice: «Mire, yo he descubierto que lo único que me hace estar toda una tarde tranquilo, sin moverme de un lado para otro, es el ajedrez. Me paso ocho o diez horas. Anoche mismo, al terminar la simultánea, estuve con Eleazar y otros Maestros y nos dieron las ocho de la mañana. Aprendí muchas cosas, sobre estrategia, dominio de la línea central, las diagonales, etcétera».<br> ”Mientras tanto Fidel sigue firmando fotografías, álbumes, y les dice: «En términos ajedrecísticos, cuando llega la hora de firmar, esto es un jaque perpetuo». ”El mexicano Camarena le muestra un tablero portátil confeccionado por él, con las iniciales de las piezas en ruso e inglés, para poder traducir las partidas, y lo invita a un “rápid-transit”. Con el tablero en las manos inician la partida. Después Camarena le obsequia a Fidel el tablero.<br> ”Al retirarse el Comandante Fidel Castro, los ajedrecistas lo despidieron con una cerrada ovación”.<br> Hasta ahí el valioso testimonio de Eddy Martín.<br> Coincidiendo con la Olimpiada de La Habana (25 de octubre al 20 de noviembre) se celebró por vez primera —y única—, en Cuba, el Congreso de la Federación Internacional de Ajedrez (FIDE), el cual sesionó en el Salón Aguiar del Hotel Nacional del 18 al 31 de octubre, y en él se eligió a José Luis Barreras como vicepresidente de la FIDE en representación de la Zona 7, que aglutinaba a Centroamérica y el Caribe. El Congreso de la FIDE otorgó dos medallas, una a Barreras, y otra a Fidel Castro Ruz, por el apoyo brindado a la Olimpiada.<br> El Gobierno Revolucionario ofreció una recepción oficial en el Palacio de la Revolución a los participantes de los 52 países presentes en la Olimpiada, así como a los delegados al Congreso de la FIDE. El Comandante en Jefe departió con todos. En el acto de clausura, entregó los premios a los ganadores.<br> Transcurrido poco más de un mes del evento que convirtió el lomo de nuestro caimán en un tablero escaqueado, el 2 de enero de 1967 el Comandante en Jefe manifestó: “Últimamente se efectuó la Olimpiada de Ajedrez, y a juzgar por la opinión de todos los participantes, ningún evento de esa naturaleza había tenido tanta organización, nunca había existido tanto entusiasmo, y jamás en ningún sitio se encontró una participación tan masiva del pueblo en ese deporte, o lo que pudiéramos llamar deporte mental”.<br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/fidel-petrosian",
      "title": "Fidel-Petrosián",
      "content": "El sábado 19 de noviembre de 1966 se jugó la última ronda en la XVII Olimpiada Mundial de Ajedrez en el Salón de los Embajadores del Hotel Habana Libre, y a las nueve de la noche comenzó en la Plaza de la Revolución la mayor sesión de partidas simultáneas en la historia de la humanidad hasta ese momento. Se cumplía el 68 aniversario del natalicio de Capablanca.<br> Fischer, Spassky, Tal, Korchnoi, Najdorf, Portisch... los mejores del mundo con su campeón Petrosián a la cabeza, así como maestros y expertos cubanos hasta el número 371, rivalizaron contra 6 840 oponentes.<br> La gran mayoría de las partidas concluyeron, pero sobre las once de la noche las nubes se sumaron a la velada con tremendo aguacero que hizo desistir a algunos de los que quedaban... pero no a todos. Me contó José Luis Barreras que uno de los Maestros que no habían concluido era el campeón mexicano Alfredo Iglesias, quien chorreando agua de su traje le dijo que seguiría jugando mientras quedara un rival y como otros, bajo lluvia terminó sus cotejos.<br> El campeón del mundo desde 1963 era el armenio Tigrán Petrosián, primer tablero del equipo de la Unión Soviética, que retuvo la copa Hamilton Rusell. Le correspondió el honor de desempeñarse en la mesa presidencial y tuvo tablero por medio, entre otros, al líder de la Revolución Cubana.<br> Ya habían jugado juntos contra Fischer-Terrazas, el día inaugural. Ahora eran contendientes, pero no solo jugaban, también intercambiaban palabras, y Petrosián terminó por buscar una silla y sentarse frente a Fidel. Para ser testigo del histórico momento, a poco se le unió con similar acción otro amigo de Cuba, el argentino Miguel Najdorf. ¿Cuál fue el resultado de la partida? Petrosián tuvo la cortesía de ofrecer tablas, y Fidel la cortesía de no rechazarlas.<br> "
    },
    {
      "url": "/app/general/testimonio",
      "title": "Testimonio inédito",
      "content": " Eleazar Jiménez, la principal figura del ajedrez cubano entonces, tenía entre sus cualidades la discreción, y solo una vez contó a sus más allegados amigos este episodio, que ofrezco con mis palabras, lo más fiel posible con el recuerdo:<br> Al terminar su partida con Petrosián, Fidel invitó a Jiménez y al argentino Carlos Bielicki, que había sido campeón mundial juvenil, a extender esa noche dedicada al ajedrez. Así, en otro sitio, disputaron muchos duelos de Reyes y Alfiles.<br>Jiménez aseguró que en su amplia experiencia como docente —antes y después de la fecha— nunca había visto a alguien que asimilara tan rápidamente los importantes conceptos de tiempo y espacio en el ajedrez como Fidel los captaba. Y tanto, que la velada terminó con una partida de Fidel con Bielicki que fue tablas, porque era tablas.<br> “Siempre sentí admiración por Fidel —comentó Jiménez— pero nunca había tenido una visión suya mediante el prisma del ajedrez, como sí la tenía del Che. Su experiencia como jefe guerrillero la volcaba con talento natural sobre el tablero y esa noche comprendí de golpe la historia, comprendí cómo Fidel pudo conducir a un grupo de valientes a la victoria sobre un ejército que le aventajaba en hombres y armas”.<br> "
    },    
    {
      "url": "/app/general/guerrillero",
      "title": "Mi juego es guerrillero",
      "content": "Se disputaba en La Habana el III Capablanca In Memoriam cuando el 30 de agosto de 1964 sus participantes fueron invitados al Estadio Latinoamericano para presenciar un juego de béisbol de características especiales: el entonces Primer Ministro, actuando desde el montículo, colgó siete ceros al equipo del MININT y solo le conectaron dos hits.<br> Ocuparon un palco detrás de primera base, entre otros, los Grandes Maestros Vasili Smislov (URSS), Alberic OʼKelly (Bélgica), Johannes Donner (Holanda), Ludek Pachman (Checoslovaquia) y Larry Evans (EE.UU.); el MI chileno René Letelier, los cubanos Eleazar Jiménez y Eldis Cobo, así como el comisionado nacional José Luis Barreras, y el director del INDER, José Llanusa. Para algunos era primera vez que veían un desafío beisbolero.<br> Una vez concluido su excelente desempeño como lanzador, Fidel se dirigió al palco que ocupaban los ajedrecistas, originándose un emotivo encuentro.<br> El excampeón mundial Vasili Smislov le preguntó sobre su estilo sobre el tablero y Fidel respondió: “Yo sé jugar un poquito, mover las piezas, pero soy un jugador guerrillero... El ajedrez es muy entretenido y requiere de tiempo... A mí me falta tiempo para ser constante en el ajedrez, a veces cuando hay tiempo libre, jugamos... Mi juego es guerrillero... a medida que avanza la partida me doy cuenta dónde he cometido errores, para no cometerlos de nuevo...”.<br> Continuó el diálogo, y al momento de la despedida Fidel les expresó: “He tenido mucho gusto en conocerlos. Les estamos muy agradecidos por su presencia en el torneo, esperamos que estos días los pasen bien, y como no pueden ganar todos, solo les deseo muchos éxitos. Hasta pronto”.<br> Mientras el Comandante se retiraba, Larry Evans preguntó: “¿De qué categoría es Fidel como lanzador?”, para acotar seguidamente: “¡Mostró un buen  slider  !”. (Evans era un conocedor. Diez años atrás jugaba primera base en un  High School )."
    },    
    {
      "url": "/app/general/fischer",
      "title": "Fischer-Fidel, duelo epistolar",
      "content": "Un torneo único en la historia del ajedrez fue el IV Capablanca In Memoriam, que ganó celebridad no solo por su fortísima nómina, sino porque el Departamento de Estado no le permitió a Robert Fischer (a la sazón considerado el mejor del mundo) viajar a La Habana. Fischer jugó por teletipo, auxiliado en ocasiones por el teléfono. Se trata de uno de los torneos más espectaculares de todos los tiempos, en el que participaron 22 ajedrecistas de 16 países, 14 de ellos Grandes Maestros, en época que no abundaban como ahora.<br> ¿Cómo se gestó la participación del carismático GM norteamericano de 22 años? José Luis Barreras fue en 1964 a Ámsterdam, donde estaba Fischer, con la expresa misión de invitarlo, la cual le había sido encomendada por el Che. Para ello se hospedó en el mismo hotel. Cuando consideró el momento oportuno, lo abordó, con cierta incertidumbre ante la posible reacción, pero el majadero y exigente Gran Maestro se portó como un caballero. Dijo que para él era un honor jugar en un torneo en homenaje a Capablanca, y ante la imprescindible pregunta de sus honorarios, respondió que los mismos que recibieran los ajedrecistas soviéticos.<br> Estaba en marcha la organización del IV Capablanca, a celebrarse en el Salón de los Embajadores del Hotel Habana Libre entre agosto y septiembre de 1965, pero hubo que sortear más obstáculos que en una carrera de 3 000 metros, comenzando por la negativa del Gobierno norteamericano de que Fischer viajara a La Habana.<br> Fue idea del propio Gran Maestro la de jugar desde el Marshall Chess Club, situado en 23 West 10th street, Nueva York, utilizando el teléfono, a lo que se incorporó el teletipo. Esto originó copiosa correspondencia de José Luis Barreras con el presidente de la FIDE, Folke Rogard, y con el abogado de Fischer, Andrew P. Davis, entre otros. Era primera vez que se planteaba algo así y las opiniones resultaban muy diversas, a favor y en contra.<br> Cuando todo estaba a punto, una publicación falsa en el <i> The New York Times </i> provocó un intercambio de mensajes entre Fischer y Fidel. El 11 de agosto de 1965 se recibió en La Habana este cable:<br><br> Primer Ministro Fidel Castro,<br> La Habana<br> Me opongo a sus manifestaciones publicadas hoy en el New York Times proclamando una victoria propagandística, y por este acto me retiro del Torneo Capablanca. Solamente volveré a entrar en el torneo si envía un cable asegurándome que usted y su gobierno no buscan beneficios políticos de mi participación, y que no se producirán en el futuro más comentarios políticos por parte de usted en relación con mi participación.<br> Bobby Fischer.<br><br> Al día siguiente, al mediodía, el Comandante en Jefe daba categórica respuesta al ajedrecista norteamericano:<br> Bobby Fischer, New York, USA.<br> Ref. COA 38<br> Acabo de recibir su cable. Me sorprende que usted me atribuya algún tipo de manifestación referente a su participación en el torneo. A este respecto no he dicho ni hablado una sola palabra con nadie. Solo tengo sobre ello noticias que he leído en cables de agencias norteamericanas. Nuestro país no tiene necesidad de tan efímera propaganda.<br> Es suyo el problema de participar o no en dicho torneo. Sus palabras son, por tanto, injustas. Si usted se ha asustado y arrepentido de su decisión inicial, sería mejor que idease otro pretexto y tuviese el valor de ser honesto.<br> Dr. Fidel Castro<br> Primer Ministro del Gobierno Revolucionario.<br><br> Fischer asimiló el contenido del mensaje, porque no tardó en confirmar su participación en el IV Memorial Capablanca, y porque después mostró siempre admiración y respeto por la figura del líder cubano.<br> Se crearon reglas especiales para la novedad del competidor ausente y el 24 de agosto jugó su primera partida con el MI Heinz Lehmann, de la RFA, que le significó una bonita victoria. Las piezas de las partidas de Fischer en La Habana las movía José Raúl Capablanca, hijo. El torneo lo ganó dramáticamente el excampeón mundial soviético Vasili Smislov con 15,5 puntos de los 21 posibles, luego que el GM yugoslavo Borisalv Ivkov perdió sus dos últimas partidas, originándose un triple empate en segundo lugar entre el propio Ivkov, el GM soviético Effim Gueller y Robert Fischer, los tres con 15 puntos.<br> Oportuno es recordar que cuando se conocieron personalmente en 1966, el mismo día que se inauguró la XVII Olimpiada Mundial, Robert Fischer le autografió y le entregó un libro suyo a Fidel Castro. A los primeros tableros de los 52 equipos participantes, Fidel les obsequió una mesa “olímpica”. A todos los competidores, un juego de ajedrez tipo Staunton, en simbólicos estuches cubanos, algunos de los cuales reproducen la casa natal de José Martí.<br> En otro momento de la magna cita, de los varios que contó con la presencia de Fidel, se le acercó Fischer acompañado de Leonid Stein, y le dijo: “Comandante, me gustaría después de la Olimpiada jugar en Cuba un match con Stein, sin fondos, a ver quién gana primero 10 partidas”. Fidel le respondió: “Todo lo que haga bien al ajedrez es positivo. Me gustó mucho el libro que me regaló. He leído algunas páginas y espero sacar resultado de él. En estos días he estado leyendo también uno de Capablanca. No quiero apasionarme mucho con el ajedrez... por razones de tiempo”.<br> Recuérdese que a la sazón, Fischer era algo así como un rey sin guirnalda. En la Olimpiada hizo 15 puntos de 17 posibles en el primer tablero. Leonid Stein era entonces el campeón de la URSS y defendió el cuarto tablero soviético, con rendimiento de 9 puntos en 12 partidas. El rival soviético de Fischer en la Olimpiada de La Habana fue el entonces subcampeón mundial Boris Spassky, y de aquel duelo que concluyó en tablas cuenta una anécdota el periodista Miguel Ángel Masjuán, quien fungía como su asistente e intérprete, aunque Fischer podía comunicarse en español.<br> En el momento más tenso de la partida, próximo a las 40 jugadas, cuando Fischer estaba a punto de realizar un sacrifico de calidad (Torre por Alfil), le dijo a Masjuán que le trajeran un jugo de naranja, lleno hasta el borde. Cuando lo tuvo, sostenido en una mano el vaso, con la otra hizo la jugada crítica. Al concluir la partida, Masjuán le preguntó que para qué pidió aquel jugo, si tenía otro en su mesa, y además no se lo tomó. Fischer le contestó: “No era para tomarlo, sino para que Spassky viera que no me temblaba la mano cuando hacía el sacrificio”.<br> El anunciado tope con Stein no pasó del proyecto, pero al finalizar la Olimpiada, por propia solicitud, el campeón norteamericano extendió por unos días más su estancia en Cuba, donde tan bien se había sentido, y a donde no acudía desde 1956, siendo un niño de 12 años.<br> Cuando comenzó a disputar el match semifinal por el campeonato del mundo frente a Tigrán Petrosián en Buenos Aires 1971, Fischer solicitó permiso a los organizadores, y de acuerdo con su oponente, que también había sido uno de los agraciados, mandó a buscar a Estados Unidos la mesa y el juego que le había regalado Fidel, para dirimir sobre el tablero de mármol cubano aquel crucial desafío, que ganó 6,5-2,5, y le permitió enfrentar a Boris Spassky (12,5-8,5) al año siguiente en Reykjavik, Islandia, donde se coronó Campeón Mundial en el llamado Match del Siglo. <br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/fidel-che",
      "title": "Fidel, Che y el ajedrez",
      "content": " En 1987 el periodista italiano Gianni Miná publicó el libro  Un encuentro con Fidel , en el que le dice: “Su país es también patria de grandes jugadores de ajedrez”, y le pregunta: “¿Usted jugó alguna vez ajedrez con Camilo o con Che? ¿Quién ganó?”.<br> Fidel le respondió que con Camilo no, pero con Che sí, y le cuenta: “A un grupo de nosotros nos arrestaron en México, y a mí por ser el responsable principal y al Che por ser argentino y porque había tenido una disputa muy fuerte sobre cuestiones teóricas con la policía, nos dejaron presos más tiempo. Estuvimos varias semanas solos allí, mezclados con otros presos de inmigración, y nuestro entretenimiento eran los libros y el ajedrez. Allí Che y yo jugábamos ajedrez...”.<br> Gianni Miná le interrumpe: “¿Y quién ganaba?”. La respuesta es sincera: “Bueno, Che sabía más que yo, porque realmente Che había estudiado algo el ajedrez y yo jugaba más bien por intuición. Era un poco guerrillero y algunos partidos se los gané, pero él ganaba la mayor parte de las veces porque sabía más ajedrez que yo. Y realmente le gustaba el ajedrez. Aun después de la Revolución él siguió estudiando el ajedrez”.<br> Efectivamente, Ernesto Guevara de la Serna, conocido universalmente como Che, tuvo entre sus grandes pasiones al ajedrez y fue mediante este intelectual juego que supo de la existencia de Cuba, al conocer que Capablanca era cubano.<br> Ocurrió así: corría 1939 y se disputaba en Buenos Aires la VIII Olimpiada Mundial de Ajedrez, en la que José Raúl Capablanca era la gran figura y el eco de su fama llegó hasta Alta Gracia, donde vivía el Che, entonces con 11 años.<br> Esto lo reveló en Cuba el Comandante Guevara, en un acto en Río Cristal el sábado 24 de agosto de 1963, ocasión en que se clausuraba el campeonato de ajedrez del Ministerio de Industrias, en el cual él finalizó como subcampeón. El Che había invitado a ese acto al excampeón mundial Mijaíl Tal, quien tomaría parte en el II Memorial Capablanca, y precisamente ante una pregunta del mundialmente conocido como Genio de Riga hizo la singular declaración. Además dijo que surgirán en Cuba talentos como los de Capablanca y Tal, y agregó: “Vamos a tener Grandes Maestros y eso será también obra de la Revolución”.<br> El Che fue impulsor de una obra sin precedente de masificación ajedrecística. Por tal motivo, la Federación Internacional de Ajedrez le confirió en el año 2000 su más alta distinción: la Orden Caballero de la FIDE, único cubano que la ha recibido.<br> Rica es su vida ligada al ajedrez. Como le gustaba medir fuerza con los maestros, siempre estaba a la caza de ellos en sesiones de partidas simultáneas, en las cuales enfrentó en nuestro país a cuatro Grandes Maestros, un Maestro Internacional (MI) y un Maestro Nacional (MN), con el magnífico  score  de una victoria, tres tablas y dos derrotas.<br> La primera fue en abril de 1962, en la célebre sesión a ciegas que ofreció su amigo, el GM argentino Miguel Najdorf, al ganar el I Memorial Capablanca. Che le rechazó tablas en la primera propuesta, pero después aceptó. Quería desquitarse porque el “Viejo” Najdorf, aunque en ese momento no lo sabía, le había ganado en Argentina cuando Ernesto Guevara era estudiante de Medicina.<br> En junio del propio 1962 derrotó a uno de los ajedrecistas cubanos más destacados del momento, el Maestro Nacional Rogelio Ortega. Esta es la partida:<br><br> Blancas: MN Rogelio Ortega-Negras: Ernesto Guevara<br> 1.Cf3 d5 2.e3 e6 3.d4 Cf6 4.Ad3 g6 5.0-0 Ag7 6.b3 0-0 7.Ab2 b6 8.Cbd2 Ca6 9.Aa3 c5 10.Ce5 Dc7 11.Tc1 Cd7 12.f4 Cb4 13.Axb4 cxb4 14.e4 Dc3 15.Cdf3 dxe4 16.Axe4 De3+ 17.Rh1 Dxe4 18.Cg5 Dd4 19.c4 bxc3(a.p.)20.Txc3 Ab2 21.Cgf3 Tac8 22.Td3 Aa6 y las blancas abandonan.<br><br> Su año de gran actividad y de sorprendentes resultados en partidas simultáneas fue 1962. En agosto entabló partida con el GM checoslovaco Miroslav Flip. Sus dos reveses ocurrieron en 1963, el 20 de julio frente al MI Eleazar Jiménez y el 27 de septiembre, ante el GM Víctor Korchnoi. Pero en el propio mes entabló con Mijaíl Tal.<br> Además de subcampeón del Ministerio de Industrias, en el certamen disputado en 1963 jugó otras competencias de carácter laboral e intervino en la eliminatoria por el Campeonato de Cuba de 1964, comenzando por tercera categoría y llegando a la fase regional, pero no pudo continuar, por obligaciones propias de su alto rango.<br> Y, claro, sin ceremonias ni lides oficiales, el Che siempre estaba dispuesto a un enfrentamiento del intelecto, tablero por medio. Entre sus contendientes más habituales estaban Alberto Bayo, José Luis Barreras, Giraldo Mazola y el entonces jovencito Silvino García, quien en 1975 fuera el primer Gran Maestro cubano y dedicara su título a la memoria del Che.<br> El Che animaba con su presencia cuanta competencia se efectuaba en Cuba y concibió (junto con Barreras) el torneo en homenaje a Capablanca en 1962. Hoy el Memorial Capablanca constituye el torneo de mayor arraigo en América y segundo del planeta luego del Hastings, Inglaterra, que data de finales del siglo XIX.<br> De su pensamiento relacionado con el ajedrez destacan estas palabras:<br> “Desde luego que el ajedrez es un pasatiempo, pero es también un educador del raciocinio y los países que marchan a la cabeza del mundo en esferas más importantes son los que tienen también los mejores equipos de ajedrecistas”.<br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/trofeo",
      "title": "Trofeo Dr. Fidel Castro Ruz",
      "content": "El primer evento ajedrecístico luego del triunfo de la Revolución estuvo organizado por el Club Capablanca. Fue revivir un evento de tradición en Cuba, el intersocial, nacido en 1913, pero que no se celebraba desde 1947. José Luis Barreras fue su director. Llevó por nombre José Raúl Capablanca, pero se anunció que estaba dedicado “al Ejército Rebelde y su héroe máximo, Dr. Fidel Castro”. Por tal motivo, el equipo ganador recibiría el trofeo Dr. Fidel Castro Ruz.<br> Quedó inaugurado el ocho de marzo de 1959, al cumplirse 17 años del fallecimiento de nuestro Campeón Mundial. Participaron 14 equipos de siete jugadores cada uno (cinco regulares y dos suplentes). Las rondas se jugaron en las sedes de los equipos participantes. En mayo se efectuó la premiación. Ganó el equipo de la Peña Ajedrecística de Galiano, integrado por Eldis Cobo, Jesús Rodríguez, Rogelio Ferrer, Ramón F. Moreno, Orlando Mestre, Miguel Iturralde y Guillermo Miranda. Como subcampeón finalizó el Club Capablanca, con un quipo compuesto por Rogelio Ortega, Miguel Alemán, José A. Bróderman, Carlos A. Palacio, José Raúl Capablanca, hijo (ganador de dos partidas con una tablas, sin derrota) y Rolando Vidal.<br> Durante la celebración del certamen, el Gobierno Revolucionario eliminó la costumbre de usar para las premiaciones los nombres del presidente y líderes políticos, y por ese motivo no se entregó el anunciado trofeo Dr. Fidel Castro Ruz, que aparece en la convocatoria y en la propaganda que se hizo del Torneo Intersocial de 1959. "
    },
    {
      "url": "/app/general/enrroques",
      "title": "El tiempo de los enroques",
      "content": "Como muchos otros deportes, hobbies y amores, el ajedrez desata la pasión y la dedicación. Fidel sintió atracción por el ajedrez, pero comprendió que su tiempo resultaba muy valioso e imprescindible para cuestiones de vida o muerte de una nación que lo necesitaba a toda hora. Sin dejar de quererle, y practicarle en ocasiones, resolvió que no podía asumirlo como algo cotidiano. Él mismo lo explica, de esta manera:<br> “Después de la Revolución, en algunas ocasiones yo dedicaba algún tiempo a jugar el ajedrez. Ahora, no lo quise estudiar y deliberadamente me abstuve de jugar ajedrez, porque es tan absorbente que uno podía estar seis, ocho, diez horas jugando, y realmente yo no me podía dar ese lujo. No quise estudiarlo, porque si uno quiere dominarlo, debe estudiarlo. Entonces decidí ni estudiarlo ni practicarlo como deporte, esa es la realidad”.<br> Son varias las fotos de Fidel, en los primeros años de la Revolución, en las que aparece jugando ajedrez, en recorridos de trabajo que hacía por todo el país. Hay una muy bien lograda que lo muestra en grado de concentración, y se aprecian con nitidez las piezas de un juego sorprendente: las figuras son de cartón y se sostienen sobre una pequeña base de madera.<br> Siempre estuvo al tanto del acontecer ajedrecístico. En 1962 el jugador que representó a España en el I Capablanca In Memoriam fue el Maestro Internacional Francisco J. Pérez. Poco tiempo después, Pérez se quedó a vivir entre nosotros. Representó a Cuba en la Olimpiada de Tel Aviv 1964, y contribuyó inestimablemente a la formación de jóvenes ajedrecistas, entre ellos Silvino García. Además de su simpatía por la Revolución, me contó el propio Pérez —fallecido en 1999 en La Habana— que resultó determinante en su toma de decisión para vivir en Cuba los encuentros sostenidos con Fidel Castro.<br> En fecha temprana como el 30 agosto de 1964, Fidel comentó: “A veces en viajes largos, en el avión, nos ponemos a jugar ajedrez. Hay que dedicarle mucho tiempo. Cometo errores, pero no los repito. Es un juego interesante y en Cuba ha tomado un auge tremendo”. "
    },
    {
      "url": "/app/general/estadista",
      "title": "El trabajo del estadista se parece al ajedrez",
      "content": "En su libro  Un encuentro con Fidel , Gianni Miná esboza la siguiente pregunta: “Mao Zedong decía que el verdadero revolucionario se parece más a un jugador de ping-pong que a un jugador de ajedrez. ¿Qué opina usted?”.<br> Fidel le responde: “A lo mejor sacó esa conclusión a partir de su experiencia política en la práctica diplomática, porque dicen que en un juego de ping-pong se iniciaron las relaciones con Estados Unidos. Yo realmente no he pasado por esa experiencia, pero creo que el trabajo, por lo menos si no del revolucionario, el trabajo del político, del estadista, se parece más al ajedrez”.<br> Consecuentemente con esto, son muchas las alusiones de Fidel al ajedrez en el contexto político. Recuerdo que en el Congreso de la Unión de Periodistas de Cuba (UPEC), celebrado en 1999, en el que trazó numerosos planes de la Revolución —los cuales se han ido haciendo realidad— dijo: “Las jugadas son complicadas. Imagínense un ajedrez de 500 fichas. Tenemos que jugar un ajedrez de 500 fichas con un solo rey, que son nuestras ideas”.<br> En más recientes intervenciones públicas se ha referido a “un ajedrez de 50 fichas”, en todos los casos como una imagen de las complejidades existentes y la inteligencia que precisan las acciones políticas.<br> Reafirmando sus palabras en ocasión del récord mundial de simultáneas en la Plaza, en las que ponderaba los valores del intelectual deporte, y ya con los proyectos en ejecución, el 11 de septiembre de 2004 manifestó: “El ajedrez lo estamos impulsando para que la gente aprenda a buscar opciones”.<br> Esa cita se ajusta también al trabajo del estadista. Fidel ha hecho alusión al ajedrez en muchas de sus  Reflexiones . "
    },
    {
      "url": "/app/general/recupera",
      "title": "Cuba recupera el récord",
      "content": "Durante 34 años la mayor de las simultáneas de ajedrez fue la de La Habana ’66, hasta que en el año 2000 Ciudad de México organizó una de 10 048 participantes. Cuba recuperó el récord mundial con la celebrada en la Plaza de la Revolución como parte de la I Olimpiada del Deporte Cubano, dicho sea de paso, concebida por Fidel.<br> Nunca estuvieron tantos reyes en acción tan de cerca: 22 640 monarcas. Y mire qué cosa: la mitad de ellos, negros. Cada uno estaba acompañado de su Dama y demás miembros de la corte. Ocurrió el sábado 7 de diciembre de 2002. Se montaron 11 320 tableros. Todos se colmaron y contra los aficionados jugaron 570 simultaneístas, desde Grandes Maestros (GM) hasta niños talentos. En realidad cobraron vida unas 13 000 partidas, cuando ocuparon asientos vacantes otros que esperaban, pero esas no se computan. Asimismo, en cien computadoras otros tantos niños enfrentaron al programa Fritz. El récord se detuvo en 11 320.<br> Pero además fue un récord Guinness. Pese a que todo el mundo sabía que la de La Habana ’66 fue la más grandiosa (6 840), en el célebre Libro de Récords se registró en 1995 la de 3 800 estudiantes efectuada en Sevilla, en 1996 la de 3 890 participantes en Las Palmas de Gran Canaria, y en 1998 la de 3 926 tableros en Valencia.<br> Sin embargo, además de la del ’66, en la Plaza de la Revolución se celebraron otras dos de 5 000 tableros, el tres de abril de 1983 por el XXI Aniversario de la UJC y el cuatro de junio de 1988, por el centenario de Capablanca, en ocasión del tradicional torneo en su memoria. Un detalle curioso: las tres simultáneas gigantes han sido atacadas por la lluvia, estas dos últimas desde su mismo inicio, pero así y todo se han efectuado.<br> En la gran explanada del Zócalo de Ciudad de México se efectuó una de 5 000 tableros en 1999 para romper el récord Guinness, y en el año 2000, como parte del II Festival de Ajedrez de México, la de 10 048, que fue la más grande del mundo... hasta la del 7 de diciembre de 2002 en La Habana.<br> Sucede que cuando la del 19 de noviembre de 1966 no se llenó el formulario ni se cumplieron las formalidades para la obtención del récord Guinness, lo cual sí se hizo en esta oportunidad. El propio Fidel encabezó las 40 firmas de testigos, entre las que se encuentran también las del presidente del Comité Olímpico Cubano, José Ramón Fernández; GM Silvino García, GM Vivian Ramón, AI Serafín Chuit —árbitro principal del evento— y los embajadores de China y Gran Bretaña en Cuba, Excelentísimos Señores Wang Zhiquan y Paul Hare, respectivamente. La solicitud fue aprobada tiempo después y el certificado Guinness se encuentra en el Instituto Superior Latinoamericano de Ajedrez (ISLA).<br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/fidel-silvino",
      "title": "Fidel-Silvino en la Plaza",
      "content": "Al igual que 36 años antes, el Comandante en Jefe Fidel Castro Ruz ocupó asiento en la primera mesa frente al monumento a Martí, en la tarde-noche del 7 de diciembre de 2002. Esta vez no iba a enfrentar al Campeón del Mundo, sino al primer Gran Maestro cubano (1975) luego del triunfo de la Revolución y varias veces campeón nacional, Silvino García Martínez.<br> Fidel, único que condujo las piezas blancas frente a los maestros, movió su Peón del Rey a la casilla e4 para dejar inaugurada la sesión. Pero la historia debo iniciarla minutos antes, cuando al llegar vio a Lazarito (Lázaro Castro), un chico bien conocido de nuestro pueblo, y lo convidó a sentarse con él. Trató de rehusar, argumentando que no era muy bueno, pero Fidel insistió y entre ambos condujeron la partida.<br> Como estaba a solo un tablero por medio, seguía esa partida con más atención e interés que la mía propia frente a Silvino. Con exclusividad para este libro el Gran Maestro ha exprimido su memoria para dar a conocer las primeras jugadas: 1.e4 c6 2.d4 d5 3.Cc3 dxe4 4.Cxe4 Cf6 6.Cxf6 gxf6 7.Cf3 Ag4 8.c3 e6 9.h3 Axf3 10.Dxf3 Cd7 11.Ad3 Dc7 12. 0-0 0-0-0 13.b4 h5 14.a4...<br> Después de plantear correctamente la apertura (una Defensa Caro Kann), a la altura de la movida 17, Fidel realiza una jugada sugerida por Lazarito, la cual podía llevar a la pérdida de una figura importante en la casilla f4, ya que al final de una secuencia de cambios las blancas no podían recapturar, debido a que la defensa del Peón de g no cumplía ese propósito.<br> Al percatarse de la situación, Silvino les dijo que esa jugada era inconveniente y les explicó, pero Fidel le contestó que ya estaba hecha. Optó entonces por proponer tablas, rechazadas por Fidel, quien le dijo que realizara su mejor movimiento y que era su deber ganar.<br> El Gran Maestro capturó la pieza. Hizo su ronda y cuando volvió de nuevo frente al tablero, Fidel le dijo: “No nos rendimos porque todavía tenemos fuerzas y los combatientes no se rinden”.<br> Siguió la sesión. En una de las hileras de mesas detrás de nosotros, un niño de la escuela formadora de talentos del ISLA, Heriberto, ofrecía simultáneas. Llamó la atención de Fidel y le pidió asesoramiento en dos o tres oportunidades. Silvino fue derrotando a sus rivales, algunos luego de tenaz resistencia como Randy Alonso Falcón y el mexicano Alejandro Preve Castro, organizador de los Torneos Carlos Torre Repetto, y que viajó especialmente para la ocasión. Ya caída la noche solo le quedaron además de esa partida las que sostenía conmigo y con Giraldo Mazola (embajador cubano), sentando a mi lado. Siempre demoraba más tiempo en la partida Fidel-Lazarito, por el intercambio de comentarios que se suscitaban. Silvino había maniobrado con sus piezas de forma tal que comenzó a dar jaques con uno y otro Caballo a cualquier casilla que moviera el Rey blanco, y entonces le dijo: “Comandante, lo siento, pero ahora sí es tablas, porque usted no puede evitar los jaques continuos”, y le extendió la mano para dejar consumado el empate.<br> Fidel expresó, a nombre propio y de su compañero de juego: “Hemos logrado la victoria del empate”. Le estrechó la diestra a Silvino y le dijo a Lazarito: “Felicita al Maestro, que se las ha ingeniado para hacer tablas una partida ganada”.<br> Comenzó entonces un diálogo entre el líder de la Revolución y el Gran Maestro. Fidel habló de las positivas cualidades del noble juego: “Lo que me gusta del ajedrez es que obliga a pensar; ese es el problema, no es cuestión de ganar lugares, educa al hombre en el hábito de optar entre variantes, y uno de los peores problemas que yo veo muchas veces es que la gente no tiene el hábito de buscar variantes. A veces tenemos muchos conocimientos, pero no tenemos el hábito de ponernos a pensar en solucionar un problema, y el ajedrez te coloca en cada instante ante la necesidad de resolver el problema. El ajedrez es el juego de las variantes”.<br> A renglón seguido hizo una medular reflexión: “El ajedrez es un gran instrumento para desarrollar el hábito de utilizar la inteligencia”.<br> Intercambiando opiniones con Silvino, comentó: “Pienso seriamente que el ajedrez es un gran entretenimiento, al extremo de convertirse en vicio. Entre los «viciosos» del ajedrez escogeremos los que se acerquen más a Capablanca y les decimos que se dediquen a ese «vicio». Trabajamos a mediano plazo y va a ser muy difícil ganarnos en hombres y mujeres, en los dos”.<br> Otras ideas expresadas por Fidel, todavía tablero por medio, se consignan aparte. En determinado momento, el Comandante le preguntó a su interlocutor si ya había concluido con el resto de los rivales, para invitarlo a recorrer el escenario de las simultáneas. Silvino le contestó que le quedaban dos amigos, y Mazola y yo le propusimos tablas de inmediato. Mi partida, que había sido una Defensa Escandinava, estaba equilibrada, pero no dudo que de continuarla hubiera perdido, porque al contrario de la ya descrita, Silvino se las hubiera ingeniado para ganar.<br> En la otra sección de la mesa presidencial se desenvolvió el Gran Maestro Jesús Nogueiras y entre sus oponentes estuvo José Ramón Fernández.<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/karpov",
      "title": "Sube el récord con Karpov",
      "content": "Los récords actuales siguen siendo de Cuba, pero están más elevados. Se batieron en la tarde-noche del jueves 29 de abril de 2004 en la Plaza Ernesto Che Guevara, de la provincia de Villa Clara, cuando 864 maestros enfrentaron a 13 000 contendientes. “Estas simultáneas son un gran acontecimiento para el ajedrez cubano y para el ajedrez mundial”, declaró el siete veces campeón mundial Anatoli Karpov, quien realizara la apertura de honor.<br> Luego de ejecutar sus primeras movidas en la mesa presidencial, donde se encontraba también el niño Lázaro Castro, quien en el récord anterior hizo pareja con el Comandante en Jefe, Anatoli Karpov hizo un recorrido por la inmensa Plaza, colmada de tableros, y el Gran Maestro Jesús Nogueiras se encargó de las partidas que él había iniciado.<br> Entre los simultaneistas hubo 12 Grandes Maestros, 32 Maestros Internacionales y 57 Maestros FIDE. Los 864 maestros ganaron 9 561 partidas, entablaron 2 758 y perdieron 681. Un total de 78 sectores de juego estuvieron organizados en 11 teatros o áreas. Además, hubo niños que compitieron contra programas de ajedrez en 100 computadoras. Con la sesión gigante de partidas simultáneas en la Plaza Ernesto Che Guevara quedó oficialmente clausurada la II Olimpiada del Deporte Cubano, en la que ese año hizo su debut el ajedrez.<br><br> OTRO SINGULAR RÉCORD<br><br> Como parte de las actividades de clausura de la III Olimpiada del Deporte Cubano (evento bienal que se efectuó desde 2002), cobró vida el 6 de mayo de 2006 una Simultánea de Simultáneas, que involucró a las 14 provincias del país y al municipio especial Isla de la Juventud.<br> El gigantesco espectáculo se inició con las palabras del Gran Maestro Silvino García, presidente de la Federación Cubana de Ajedrez, que fueron escuchadas en todo el país mediante la emisora nacional Radio Rebelde, a las 10 de la mañana.<br> La gran mayoría de las principales figuras de la Isla estuvieron presentes en estas simultáneas. El campeón nacional en ese momento, GM Leinier Domínguez, amenizó la que tuvo por sede a su natal Güines, donde también estaban los Maestros Internacionales (hoy Grandes Maestros) Aryam Abreu y Holden Hernández.<br> En la más significativa de las que cobraron vida en la capital del país, en el parque 13 de Marzo, estuvieron los Grandes Maestros Walter Arencibia, Silvino García, Román Hernández y Vivian Ramón, así como el MI Gerardo Lebredo y el MF José Ramón Huergo, entre otros.<br> Matanzas fue la provincia que reportó mayor número de participantes, con 8 533, y en su plaza principal estuvo el ajedrecista insigne de la región, el Gran Maestro Reinaldo Vera.<br> Como hay provincias con mayor potencial ajedrecístico que otras, Villa Clara aportó Grandes Maestros a las vecinas Sancti Spíritus (Frank de la Paz) y Ciego de Ávila (Yuniesky Quesada).<br> Aproximadamente hasta la una de la tarde se extendió la velada nacional, que arrojó la cifra de 47 080 participantes frente a 1 713 simultaneistas, los que ganaron 39 132 partidas y perdieron 2 189 (el resto tablas).<br> Aunque no fueron concentrados en un solo sitio, sino que los tableros estuvieron dispuestos a todo lo largo del país, la Simultánea de Simultáneas contó con una sincronizada organización, por lo que pudiera considerarse como un singular récord del mundo.<br><br> DATOS HISTÓRICOS<br><br> Teniendo en cuenta la relevante presencia de Fidel en simultáneas, veamos algunos datos históricos sobre esta manera de competir, en la que uno rivaliza contra varios.<br> Su origen puede estar en aquel impreciso día de 1266 cuando el sarraceno Buzecca, de visita en Florencia, jugó al unísono contra tres de los más fuertes ajedrecistas locales, con la peculiaridad de que en dos tableros lo hacía a ciegas. Ganó dos y entabló una.<br> Pero entonces el ajedrez no era como lo conocemos hoy. La transformación ocurrió en el período conocido como Renacimiento, y el primer simultaneista de que se tiene noticias es Paolo Boi, conocido como Il Siracusano (1525-98), quien recorría Europa ofreciendo exhibiciones.<br> La primera sesión de partidas simultáneas en Cuba no se puede asegurar cuál fue. Se sabe que en sus visitas a la Isla (1862 y 1864), Paul Charles Morphy jugó contra tres oponentes a ciegas. Asimismo, se asegura que Carlos Manuel de Céspedes jugaba contra dos o más rivales sin mirar el tablero, y rara vez perdía. Tal vez la primera gran sesión de simultáneas convocada oficialmente fue la que ofreció a la ciega en 1888 el campeón mundial William Steinitz, invitado por el Club de Ajedrez de La Habana. Pero no se consigna la cantidad de oponentes, en tanto una gran exhibición está registrada el 3 de marzo de 1889, fecha en la que el padre de la escuela rusa de ajedrez, Mijaíl Chigorin, se enfrentó a 21 contendientes sin mirar los tableros en el Club de Ajedrez de La Habana, fundado en 1885.<br> A partir de José Raúl Capablanca, los cubanos se han revelado como excelentes simultaneistas. Capablanca fue el primer humano en jugar contra más de 100 contrincantes al enfrentar a 102 fuertes jugadores de Estados Unidos el 4 de febrero de 1922 en Cleveland, con resultado de 101 victorias y una tablas. Luego batió otros récords mundiales, pero en la modalidad de “en consulta”.<br> Francisco Planas fue otro recordista mundial de la especialidad en consulta y tuvo la marca cubana al estilo tradicional con 113 durante 68 años, hasta que el 27 de abril de 1991 el Gran Maestro Reinaldo Vera la elevó a 130. El 21 de febrero de 2004 el GM Leinier Domínguez subió el récord a 150, en demostración ofrecida en la Escuela Internacional de Deportes. <br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/tele",
      "title": "Ajedrez en la televisión",
      "content": "Desde el año 2003 se ofrecen clases de ajedrez por televisión en  Universidad para Todos , lo cual fue una idea de Fidel. En su plática con el GM Silvino García, al concluir la partida entre ambos en la sesión de simultáneas del 7 de diciembre de 2002, expresó: “Si tenemos los niños con niveles de educación, que tienen las computadoras, que tienen televisión, se puede los sábados, o un día que tengamos más tiempo, montar dos horas de enseñanza por televisión”.<br> Tanto la Federación Cubana como la Comisión Nacional y el ISLA, aglutinadores de nuestra familia ajedrecística, pusieron manos a la incipiente obra, junto con el calificado personal del Canal Educativo, y dos meses después (8 de febrero de 2003) salía al aire por televisión el Curso Básico de Ajedrez en  Universidad para Todos , al que siguieron el Curso Medio, el Curso Práctico, el Curso de Finales, el Curso de Estrategia y Táctica, el Curso de Apertura, el Curso Capablanca, vida, obra y vigencia, el Curso Capablanca y la enseñanza del ajedrez, y en 2009, el noveno curso denominado Grandes figuras del ajedrez. Las clases se trasmitieron cada sábado en la mañana, de 10 am a 12 pm, por Cubavisión, y por la tarde se retransmiten por el Canal Educativo.<br> Fueron cambiando frecuencias, días, horarios y canales. En 2016 las clases salieron al aire por el Canal Educativo los domingos a las 11 de la mañana. Hasta esta fecha se han transmitido alrededor de una veintena de cursos de forma ininterrumpida, lo que constituye todo un récord, tal vez de categoría mundial.<br> Nuestros Grandes Maestros, Maestros Internacionales y otro personal especializado, han fungido y fungen como profesores. Algunos cursos han tenido un carácter técnico, pero otros, la mayoría, han sido concebidos con un enfoque de cultura general, combinando historia con técnica ajedrecística.<br> Más de una vez me han preguntado cuál es el de mi preferencia. Creo que han cobrado vida cursos muy atractivos, como Grandes Figuras del Ajedrez, pero mi gran favorito es Figuras del Ajedrez Cubano.<br><br><br><br><br> "
    },
    {
      "url": "/app/general/carrera",
      "title": "El ajedrez como carrera",
      "content": "Conversando con Silvino en la Plaza, Fidel le dijo: “Masificar el ajedrez, te aseguro, colocaría a este país con mucha más capacidad de pensar, más eficiente; es como saber una asignatura básica. Nosotros podemos triplicar los conocimientos en los niños, con los medios y los profesores”. Y abundó: “Al hombre no le basta con meter cosas en la cabeza, tiene que mover las células del cerebro buscando soluciones; te lo dice un tipo que ha tenido que pasar muchos años buscando soluciones a problemas difíciles, y sé lo que significa el ajedrez para alguien que conoce la gente y conoce los errores. ”Buscamos la carrera del ajedrecista porque presta un servicio tremendo. A lo mejor no alcanza el número de instructores que tenemos y preparamos más. Piensen en eso y creamos la carrera. El ajedrez es una asignatura básica. Ustedes pueden contar con todo el apoyo que podamos darle”. En septiembre de 2003 comenzaron los cursos para la formación de profesores emergentes de ajedrez, que constituyen el primer año de la carrera universitaria en esta especialidad. Para ese curso se editó el primer tomo del libro Ajedrez Integral, que ya cuenta también con el tomo dos. Además de las clases televisivas, otro paso crucial en este plan de masificación y de expandir la cultura ajedrecística ha sido el de las simultáneas. Nuestros Grandes Maestros y otras figuras recorrieron varias provincias, incluyendo los tres más importantes macizos montañosos, en el Oriente, Occidente y Centro del país. Asimismo, tuvimos el honor de ofrecer simultáneas de ajedrez en la hermana República Bolivariana de Venezuela en 2004. El Comandante en Jefe incluyó el ajedrez en la Batalla de Ideas, a partir de aquella jornada histórica del 7 de diciembre de 2002 en la Plaza. Lo acontecido a partir de entonces fue calificado por el GM Silvino García en entrevista con este redactor, publicada en Juventud Rebelde, como “Una revolución del ajedrez”. "
    },
    {
      "url": "/app/general/ataque",
      "title": "El ataque Fidel",
      "content": " Así titula el GM holandés Gennadi Sosonko su artículo en una de las publicaciones de mayor importancia en el mundo especializado de las aperturas, el  Year Book , exactamente en el número 70, correspondiente a 2004, y en el que aparecen también, entre otros, “El Ataque Fischer en la Siciliana”, “El Sistema Kasparov”, “El Sistema Kramnik” y “El descubrimiento de Karpov en la Apertura Catalana”.<br> Lo motiva una posición surgida en una partida del Torneo Wijk aan Zee de ese año, en la que se plantea una Apertura de los Cuatro Caballos: 1.e4, e5 2.Cf3 Cc6 3.Cc3 Cf6 4. Ab5, y al tocarle su turno, con las negras, el GM esloveno Dusko Pavasovic, con 2605 puntos de ELO, hizo la jugada 4-... Ad6.<br> Recordemos lo escrito por Terrazas sobre su cotejo con Fidel, que le dio la vuelta al mundo: “Esta partida, si bien contiene indudables errores técnicos de apertura (como el desarrollo del Alfil a 3D), refleja indudablemente el temperamento de su autor...”.<br> Aquella fue un Gambito de Rey, que Fidel aceptó, y después de las tradicionales 1.e4 e5 2.f4 exf4. 3.Cf3, jugó la señalada como error técnico: 3-... Ad6. (Cuando Terrazas se refiere al desarrollo del Alfil a 3D hace el señalamiento en el sistema descriptivo, ya en desuso, que equivale a Ad6).<br> Pues esa jugada se ha calificado como la  Variante Fidel  y se ha empleado en varias Aperturas y Defensas por ajedrecistas de talla. Ha cobrado vida sobre el tablero con cierta frecuencia también en la Ruy López: 1.e4 e5 2.Cf3 CC6 3.Ab5 a6 4.Aa4 Cf6 5.De2 Ad6, apertura en la que se conoce como Patente Malaniuk en la Variante Arcángel. También en otras variantes de este planteo, la más temprana de ellas 3...Ad6, preferida por Ratmir Jolmov.<br> Sosonko pone ejemplos en los que se emplea la jugada a la inversa, es decir, con blancas (entonces Ad3). La razón por la cual Terrazas califica el lance como error técnico es porque en esa casilla el Alfil obstruye el avance del Peón Dama.<br> Pero en su artículo “El Ataque Fidel”, el Gran Maestro holandés expone que el conocimiento del ajedrez puede ser entendido en dos categorías: en una mano, aquellos que siguen las normas clásicas del ajedrez y en la otra mano, aquellos que establecen normas diferentes y que merecen ser investigadas.<br> Ese es el caso de la  Variante Fidel .<br> Abunda Sosonko con una sentencia de Nimzowitsch, que era un apasionado de las jugadas poco comunes en las aperturas: “El ajedrez no es un problema matemático en el que se puede decir: Juegan las blancas y ganan”. Con esto nos manifiesta que hay mucho por explorar en jugadas que rompen esquemas, que se salen de lo tradicional y a primera vista suelen rechazarse.<br> Asegura el GM Silvino García que Ad6 en la apertura ha sido una fórmula valedera en muchas posiciones y recuerda que Quinito (MI Joaquín C. Díaz) se la jugó una vez y fue tablas la partida. <br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/ajedrez-fidel",
      "title": "Del ajedrez a Fidel",
      "content": " Los éxitos del deporte cubano lo son también de Fidel Castro Ruz, que a fin de cuentas antes de la Revolución en Cuba hubo deportistas, pero no deporte. Como parte del Movimiento Deportivo, el ajedrez ha cosechado una cadena de triunfos, los cuales le entrega como suyos.<br> Vaticinó el Che cuando apenas si contábamos con Maestros Internacionales, que Cuba tendría Grandes Maestros y eso sería también obra de la Revolución. Cuba ha graduado 25 Grandes Maestros, comenzando por Silvino García en 1975, y ocho Grandes Maestras, a partir de Vivian Ramón en 1998, hasta 2016.<br> Estos títulos, los de Campeón Mundial Juvenil que conquistaron Walter Arencibia (1986) y Lázaro Bruzón (2000); las medallas de oro olímpicas de Reinaldo Vera en Elista 1998 y Yaniet Marrero en Khanthy Mansiysk 2010; el quinto lugar de Leinier Domínguez en el Mundial de Trípoli (2004); el ELO de Leinier Domínguez, que lo ubica en la élite en el planeta, y las sobresalientes actuaciones de nuestros equipos olímpicos, son éxitos competitivos que el ajedrez dedica a Fidel.<br> "
    },
    {
      "url": "/app/general/confe",
      "title": "Fidel, conferencista de ajedrez",
      "content": "Jesús G. Bayolo<br><br> Fidel Castro Ruz participó mediante el teléfono móvil en una conferencia que ofrecí en Venezuela en 2012, teniendo como base esta multimedia. ¿Cómo ocurrió tan relevante suceso?<br> La historia comienza cuando la obra fue presentada por los autores (Armando Sánchez tuvo a su cargo la parte técnica) en el ciclo de conferencias ofrecidas como parte del XLVII Torneo Internacional Capablanca In Memoriam, que tuvo por sede al habanero Hotel Riviera, en mayo de 2012.<br> Se organizaba en Venezuela la quinta edición del Torneo Internacional Douglas Martínez y para gestionar la asistencia de Grandes Maestros cubanos viajó a La Habana el organizador de ese certamen, Hugo Martínez, hermano de Douglas.<br> Me invitó Hugo para ofrecer en la lid venezolana lo mostrado por la multimedia, pero en forma de conversatorio y me pidió que además abordara la figura del Che en el ámbito ajedrecístico. Así nació la conferencia “Fidel, el Che y el ajedrez”.<br> El V Torneo Douglas Martínez se disputó del 25 al 30 de octubre de 2012 en Guarenas, estado de Miranda. La figura más notable en lidia era el cubano Lázaro Bruzón (2 717 puntos ELO), pero ganó el ruso Alexander Rajmanov (2 592) con 19 puntos en nueve rondas, lo cual solo puede ser posible por la nada convencional fórmula de puntuación empleada: tres por victoria, uno por tablas y cero por derrota.<br> Ya sabemos quién ganó, pero no quién es al que le han dedicado el torneo. Pues bien, Douglas Martínez Pateti, hijo de Hugo y de Carmen, nació el 5 de julio de 1971 y falleció el 25 de julio de 1997. No solo destacó como jugador de ajedrez, sino que en sus 26 años cautivó a todos con su afable y filosófica personalidad. Fundó un club y una liga de ajedrez, en su interés por masificar el noble juego, que llevaba en la sangre. De su inteligencia y osadía da fe el hecho de que al morir estudiaba dos carreras, Ingeniería Industrial y Derecho, en universidades distintas.<br> Conocidos estos antecedentes, podemos acercarnos al centro de la historia. Una vez en Guarenas, en cuanto supe fecha y hora de la conferencia (27 de octubre a las 4:00 de la tarde), invité mediante un correo electrónico a nuestro embajador en Caracas, Rogelio Polanco Fuentes.<br> Llegó el sábado 27. Al mediodía yo había hecho algunos apuntes de lo que no se me podía olvidar decir. Fue entonces cuando se me ocurrió que estando en Venezuela no podía dejar de mencionar a Bolívar y su vinculación con el ajedrez. Doblé la cuartilla en cuatro y me la eché en el bolsillo de la camisa.<br> Me visitó desde Caracas mi amigo René Tamayo León, periodista de  Juventud Rebelde , entonces corresponsal en la tierra bolivariana. Como no se podía quedar, le adelanté lo que sabía hasta entonces, para su nota periodística…<br> Llegó la hora. Esa tarde no había ronda del torneo. Los organizadores habían promovido la actividad y asistieron más de 200 personas de diversas nacionalidades, incluyendo a un numeroso grupo de la misión deportiva cubana, quienes con sus pulóveres rojos le ofrecían gran colorido al escenario.<br> Como sufría de un severo pie diabético, me auxiliaba de una muleta para mi pierna derecha. El detalle tiene que ver, porque debido a ello no estaba muy cómodo en mi asiento frente al micrófono y eso hizo que me olvidara… de la cuartilla doblada en cuatro, que había preparado como guía.<br> Para no interrumpir su desempeño en el torneo, no le recordé a ninguno de mis compatriotas ajedrecistas el acto que era el único motivo de mi presencia allí. Por eso cuando a punto de empezar a hablar llegaron los Grandes Maestros (y Grandes Amigos) Walter Arencibia, Juan Borges y Reinaldo Vera, no solo me alegró, sino que me hizo sentir más seguro.<br> Por el cumplimiento de responsabilidades diplomáticas y gubernamentales no estaba Polanco al inicio, pero llegó poco después en compañía de su esposa, Mabel, y sus dos hijos. Los presenté de inmediato y recibió una ovación…<br> Había comenzado hablando de Bolívar, quien, dicho sea de corrido, hasta donde yo sé, es el primer humano en recomendar la enseñanza del ajedrez en las escuelas, lo cual hizo en 1825. Luego abordé la presencia de Fidel en el ajedrez y finalmente la del Che. Consumí un par de horas.<br> Rogelio Polanco, a mi lado, me pidió la palabra y trasmitió a los presentes un saludo personal del Comandante en Jefe de la Revolución Cubana, lo que provocó un estallido de júbilo. Luego les habló sobre mí y de nuestras experiencias en  Juventud Rebelde , cuando él era director.<br> Hubo algunas preguntas de los asistentes y justo cuando dábamos por terminada la charla, mientras compatriotas, anfitriones y otros se acercaban para una foto o compartían algún comentario con el Embajador, sonó su celular. “Es el Comandante”, dijo Polanco y todos los que le oyeron quedaron estáticos, como si en efecto hubiera entrado Fidel.<br> Le preguntó que cómo había quedado la conferencia, algunos datos del conferencista, así como algo de lo que había expresado sobre él. Polanco le contó a grandes rasgos. Inmediatamente Fidel comenzó a hablar sobre el Che y el ajedrez. Entonces Rogelio Polanco le dijo: “Voy a amplificar, Comandante…”.<br> Y con voz enérgica el Embajador cubano en Venezuela fue repitiendo las palabras de Fidel, cual auténtica conferencia sobre el Che y su amor por el ajedrez. El público, en absoluto silencio, parecía hechizado ante aquel acontecimiento mágico e inesperado. Duró poco más de un cuarto de hora. El diálogo de Fidel terminó con un cordial saludo para los presentes.<br>Otra vez ovaciones y derroche de emoción. Los que estaban en aquel amplio salón habían ido a escuchar sobre Fidel y terminaron oyendo palabras que dictaba el propio líder de la Revolución Cubana.<br> En cuanto tuve la primera oportunidad, contacté con René Tamayo León para contarle lo que en modo alguno podía haber hecho cuando nos vimos horas antes. El miércoles 31  Juventud Rebelde  publicó su reportaje de una página, fechado en Caracas con el título “Ajedrez: pasión de estadistas” y el siguiente sumario: “Intercambia el líder histórico de la Revolución Cubana con participantes en el V Torneo Internacional de Ajedrez Douglas Martínez, de Venezuela, durante la conferencia magistral «Fidel, el Che y el ajedrez», del periodista cubano Jesús G. Bayolo”.<br> Aquí podría concluir, pero voy a sumar unos párrafos más para decir que mi primera visita a Venezuela no transcurrió solo en Miranda, sino que tuvo dos incursiones en Caracas, precisamente debido a esta conferencia, porque los compatriotas de la Misión Deportiva Cubana me pidieron que la repitiera dos veces en la capital.<br>La primera de ellas fue en un Centro de Diagnóstico Integral (CDI), lo que en Cuba sería un policlínico… bueno, un gran policlínico, que tiene la característica de ser atendido por cubanos, y que fuera inaugurado por el líder bolivariano Hugo Rafael Chávez Frías, quien a la sazón recibía asistencia médica en Cuba.<br> Por motivos del tráfico llegué tarde al teatro del mencionado CDI, que estaba abarrotado de internacionalistas cubanos. Como no uso diapositivas ni leo, yo no sé decir dos conferencias iguales. Quería acabar rápido, no por mí, sino por quienes llevaban dos horas esperándome, pero nada de eso… todos querían saber más y más sobre Fidel, el Che y el ajedrez.<br> Llegado el momento de las preguntas, me pidieron una anécdota ajedrecística que los vinculara a ambos. Entonces les narré una que no está en esta obra, porque no tengo la certeza de que sea cierta. Es una de esas historias que se trasmiten oralmente y no se sabe si es la realidad o constituye una leyenda. Entonces hice el siguiente trato con aquel querido auditorio: “Se la cuento, pero nadie puede asegurar que yo dije que era real”.<br> ¿Qué no me la pidieron otra vez en la segunda charla caraqueña? Luego del mismo sermón la hice, y con la anécdota, cierta o incierta, concluyo:<br> “Cuentan que a inicios de los 60, Fidel citó a los principales dirigentes de la Revolución para las dos de la madrugada. Cuando se acercaba la hora fueron llegando, mientras Fidel y el Che estaban sentados tablero por medio disputando partidas de ajedrez, que ganaba el Che. El reloj marca las dos y el Che gana, pero Fidel vuelve a colocar las piezas sobre el tablero…<br> ”Todos se miran y temiendo que el duelo ajedrecístico se extienda demasiado, Raúl Castro y Ramiro Valdés urden un plan: Ramiro se sienta al lado del Che y le molesta por debajo de la mesa con su bota… El Che alza la cabeza y ve detrás de Fidel a Raúl, quien le hace dos señas, una para el reloj y la otra pasándose el dedo índice por el cuello, señal inequívoca de que debía perder. Mientras, Fidel no levantaba los ojos del tablero.<br> ”El Che tomó la seña y pocas jugadas más tarde dejó una pieza en el aire, tras lo cual inclinó su rey. Entonces Fidel alzó la vista y dijo: <br>«Bien, compañeros, vamos a comenzar la reunión».” <br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/granma",
      "title": "El Granma y el deporte",
      "content": "Jesús G. Bayolo<br><br> El Che, ese argentino universal que conoció a Fidel en México y con él vino en el Granma, vaticinó que Cuba tendría Grandes Maestros como parte de la obra de la Revolución, cuando llegar nada más que a Maestro Internacional era algo extraordinario... y ya hoy podemos plantearnos otro quimérico reto: que cada provincia tenga al menos un GM.<br> Hasta este momento se han titulado 13, entre hombres y mujeres, pero podemos con certeza contar 15, ya que es cuestión de trámite la entrega del pergamino a un chico de 20 años, Neuris Delgado, y a una chica de 21, Sulennis Piña.<br> Lo tremendamente curioso del caso es que... ¡ambos son de Granma!, una provincia creada con la División Político-Administrativa de 1976. Van a ser los primeros Grandes Maestros granmenses: de Bayamo él, de Jiguaní ella.<br> La distribución de ajedrecistas con el máximo grado de la FIDE por provincias a partir del primer título, el de Silvino García en 1975, es: tres Ciudad de La Habana, uno La Habana, uno Matanzas, dos Villa Clara, dos Las Tunas, dos Holguín y con el de Neuris, uno Granma.<br> Las que no tienen: Pinar del Río, Cienfuegos, Sancti Spíritus, Camagüey, Guantánamo y Santiago de Cuba, pero esta última cuenta con una Gran Maestra, Maritza Arribas. La otra es la capitalina Vivian Ramón y como ya vimos, Granma tendrá en el próximo congreso de la FIDE  Sulennis. Un detalle en esta estadística es que el ajedrecista camagüeyano Lexy Ortega contrajo matrimonio siendo MI con una ciudadana de Italia y residiendo en ese país conquistó el título de GM.<br> De las provincias que no aparecen con Grandes Maestros, tienen un Maestro Internacional con norma para el grado supremo Guantánamo (Juan Borges) y Pinar del Río (Joaquín C. Díaz).<br> Si bien la meta de los años 60 en el país era llegar a Maestro Nacional, más tarde a MI y desde mediados de los 70 a GM, la de hoy puede ser que todas las provincias alcancen al menos un título supremo. Tenemos como herencia el genio de Capablanca y como acicate las enseñanzas de Che y el desarrollo propiciado por el Movimiento Deportivo Cubano, que es decir la obra de la Revolución.<br> Decía el Che que los países que marchan a la cabeza del mundo en esferas más importantes, son los que tienen también los mejores equipos de ajedrecistas. Llevando ese pensamiento a nuestro medio, si Las Tunas, La Habana y Granma han podido conseguir el caro anhelo, otras de gran peso en la economía y la cultura del país deben también alcanzarlo.<br> Cuba y Argentina son las naciones latinoamericanas que más pueden presumir del arraigo de una cultura del ajedrez, juego que trasciende por sus múltiples valores intelectuales. El genio de Capablanca cuajó porque nació (1888) y creció en medio de una efervescencia ajedrecística, creada por los campeonatos mundiales disputados en La Habana en 1889 y 1892, entre Steinitz y Chigorin.<br> ¿Cómo se explican dos títulos de esta naturaleza en Granma? No son destellos de casualidad. Tanto Sulennis como Neuris nacieron en 1981, un año después de comenzar a jugarse el Torneo Internacional Carlos Manuel de Céspedes In Memoriam en Bayamo. Directa o indirectamente deben el desarrollo de sus talentos a las motivaciones que despertó y la cultura que esparció ese acontecimiento inusual en el territorio.<br> Cuando un pueblo cultiva sus raíces históricas, lo mejor de sus padres pasa a los hijos. Céspedes, el patriota amante del ajedrez —primer cubano en traducir del francés y publicar las leyes del noble juego— lleva su parte en los títulos de Sulennis y Neuris, gracias a quienes tuvieron a bien rendirle homenaje por esa faceta de su fecunda vida.<br> Por eso, mientras existen varios —y no pocos— países que todavía no tienen el mérito de contar con un Gran Maestro de ajedrez, Granma exhibe al mundo un joven y una jovencita con tal éxito, que entre los dos suman 41 años.<br> Claro que eso tiene mucho que ver con la travesía iniciada en México del yate que le dio nombre a la provincia. Para atrapar obras como esta, que escapaban a los sueños, fue que llegó a Las Coloradas, una de sus playas.<br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/heroes",
      "title": "Históricas partidas de dos héroes: Ramón y Tony",
      "content": " Jesús G. Bayolo<br><br> Luego de tres meses en el ir y venir de las jugadas, Ramón Labañino y Antonio Guerrero lograron imponerse en sus partidas frente a los niños talentos del Instituto Superior Latinoamericano de Ajedrez (ISLA), las cuales se disputaron mediante  El programa de los Cinco, que sale al aire por Radio Rebelde los domingos, de 10:30 a 12:00 de la noche, con la conducción de Arleen Rodríguez Derivet.<br> Momentos de disfrute en medio de su injusto encarcelamiento vivieron Ramón y Tony, ambos amantes del ajedrez, quienes demostraron ser buenos ajedrecistas además. A continuación, las históricas partidas:<br><br> Blancas: Niños talentos del ISLA-Negras: Ramón Labañino<br> 1.e4 e5 2.Cf3 Cc6 3.Ac4 Ac5 4.c3 De7 5.0-0 Cf6 6.d4 Ab6 7.Ag5 d6 8.h3 h6 9.Ah4 g5 10.Ag3 Cxe4 11.Ah2 g4 12.hxg4 Axg4 13.Ae2 0-0-0 14.Cxe5 dxe5 15.Axg4+ Rb8 16.d5 Dh4 17.Df3 Cxf2 18.Txf2 Axf2+ 19.Dxf2 Dxg4 20.c4 Dxc4 21.Cc3 Cb4 22.Axe5 Cd3 23.Dd4 Dxd4 24.Axd4 Thg8 25.Tf1 Tg4 26.Ce2 Tdg8 27.g3 Te4 28.Td1 Cxb2 29.Td2 Cc4 y las blancas abandonan.<br><br> Blancas: Antonio Guerrero-Negras: Niños talentos del ISLA<br> 1.e4 e5 2.Cf3 Cc6 3.Ab5 a6 4.Axc6 bxc6 5.0-0 d6 6.d4 exd4 7.Dxd4 c5 8.Dd3 Ae7 9.Te1 Ae6 10.Cc3 Cf6 11.Ag5 0-0 12.Tad1 h6 13.Axf6 Axf6 14.e5 dxe5 15.De3 Db8 16.b3 c4 17.Ce4 Ae7 18.Cxe5 cxb3 19.Cc6 De8 20.Cxe7+ Dxe7 21.cxb3 Da3 22.Td2 Tad8 23.Tde2 Af5 24.Dc5 Dxc5 25.Cxc5 Td6 26.f3 Rh7 27.Te5 Ag6 28.g4 Td2 29.T5e2 Td6 30.Te8 Txe8 31.Txe8 Td5 32.Cxa6 Td1+ 33.Rf2 Th1 34.Rg3 Ta1 35.a4 Tg1+ 36.Rf2 Tb1 37.Te3 Tc1 38.b4 f5 39.gxf5 Axf5 40.a5 Ac8 41.Cc5 Ta1 42.Te7 y las negras reconocieron la derrota.<br><br> Curiosamente, en ambas se empleó la Apertura Ruy López, el más antiguo de los planteos en ajedrez. En los duelos intervinieron los 36 niños de la Escuela de Talentos del ISLA, por lo que las jugadas se colegiaban entre varios niveles. ¿Cómo hicieron sus jugadas los Héroes, cómo la hicieron los niños talentos? En el citado programa de los Cinco se transmitían las jugadas de la semana. Este espacio era escuchado por tres de los Cinco Héroes: Ramón, René y Tony. Cuando sorteamos las piezas para la partida con Ramón, representado por su esposa Elizabeth Palmeiro, el 19 de septiembre de 2004, Antonio oyó el programa y pidió de inmediato su deseo de jugar. Así, el 26 de septiembre empezó la partida con Ramón y el tres de octubre el encuentro ajedrecístico con Tony.<br> En las llamadas telefónicas de Ramón con Elizabeth y de Tony con Mirta Rodríguez, su mamá, viajan en una y otra dirección las jugadas. Mientras, en las aulas del ISLA, una vez que la profesora, MN Eumelia León, contaba con la jugada rival de una de las partidas, la sometía a la consideración del grupo de turnos, porque los 36 chicos estaban repartidos en tres grupos.<br> ¿Por qué jugaron estos dos Héroes y no los Cinco? Los Cinco saben jugar al ajedrez, pero los más avezados son Antonio y Ramón. Menos técnico pero también muy entusiasta y amante del noble juego es Fernando. Todos fueron encuestados mediante sus familiares por este redactor y el resultado es que Fernando dijo que en ese momento no, pero que en un futuro pudiera jugar alguna partida similar.<br> Los tres coincidieron en señalar como una bonita iniciativa estas partidas de Ramón y Tony, pero Gerardo y René declinaron sostener un tope de esta naturaleza, ya que no son tan dados al ajedrez como sus hermanos. Adriana, esposa de Gerardo, asegura que si se pudiera jugar al dominó por teléfono y por radio, Gerardo era el primero en apuntarse.<br><br> PARTIDAS REVANCHA<br><br> Luego de las victorias de Antonio Guerrero y Ramón Labañino en partidas con los niños talentos del ISLA, concluidas en diciembre de 2004, se prepararon topes revancha en 2005 y para ello se conformaron dos equipos entre los más avezados alumnos (de 11 a 15 años), para rivalizar con cada uno, capitaneados por los profesores MN Eumelia León y Ramón Hernández Samé.<br> Empezó primero la partida con Tony, que concluyó en tablas luego de 40 movidas, y luego la partida con Ramón, que quedó sellada en la jugada 10, por los acontecimientos en la Corte de Atlanta. Las partidas son las siguientes:<br><br>  Blancas: Niños talentos del ISLA-Negras: Antonio Guerrero<br> 1.d4 Cf6 2.c4 g6 3.Cc3 Ag7 4.e4 d6 5.Ae2 0-0 6.Cf3 Cbd7 7.0-0 c5 8.Ae3 Cg4 9.Ac1 cxd4 10.Cxd4 Cgf6 11.Ae3 Ce5 12.f3 a6 13.Dd2 Ce8 14.Ah6 Axh6 15.Dxh6 e6 16.Rh1 Db6 17. Dd2 Ad7 18.Tad1 Tc8 19.b3 Cc6 20.Cc2 Td8 21.Ce3 f6 22.f4 Ac8 23.Ca4 Dc7 24.f5 exf5 25.exf5 Df7 26.Ag4 g5 27.Cb6 Dc7 28.Cxc8 Dxc8 29.Cd5 Df7 30.Af3 Ce5 31.Ae4 Rh8 32.De2 h6 33.Ce3 Tc7 34.Ad5 Dh7 35.Ae6 Tc6 36.Cg4 Cxg4 37.Dxg4 Tc7 38.Td2 Te7 39.Tfd1 Tc7 40.Dd4, tablas.<br><br> Blancas: Ramón Labañino-Negras: Niños talentos del ISLA<br> 1.Cf3 d5 2.d4 Cf6 3.Ag5 e6 4.e3 Ae7 5.c4 0-0, 6.cxd5 exd5 7.Ad3 Cbd7 8.0-0 Te8 9.Dc2 h6 10.Af4 (sellada).<br><br> DISTINCIÓN AJEDRECÍSTICA<br><br> La Federación Cubana de Ajedrez, que preside el Gran Maestro Silvino García, otorgó a Ramón Labañino y Antonio Guerrero en 2005 el título de Maestro Nacional Honorario. Tanto Ramón como Tony son grandes amantes y practicantes del ajedrez, lo cual demostraron en las partidas públicas que sostuvieron con los niños talentos del Instituto Superior Latinoamericano de Ajedrez (ISLA), mediante  El programa de los Cinco , de Radio Rebelde.<br> El ajedrez constituye para ambos parte importante de sus vidas, según sus propias declaraciones, y los ha acompañado en los duros momentos de la cárcel, al igual que a Fernando González, René González y Gerardo Hernández, por lo que los Cinco recibieron además la condición de Miembros de Honor de la Federación Cubana de Ajedrez.<br><br> AJEDREZ EN “EL HUECO”<br><br> Antonio Guerrero contó, en correspondencia con este redactor, pasajes relacionados con el ajedrez y la cárcel:<br> “Una vez en prisión, en las crueles condiciones del hueco, a las que fuimos sometidos por 17 meses, nos las ingeniamos para fabricar unos «juegos de ajedrez». El tablero era del tamaño de una hoja de papel y las fichas eran pedacitos de cartón en las que con lápiz poníamos a que pieza correspondía cada una. Así jugábamos, gritándonos a través de la rendija de la puerta las jugadas... La mejor etapa fue cuando la genialidad y la paciencia de René crearon lo que sería, si lo hubiéramos podido conservar, uno de los ajedreces más originales que se pudieran conocer; las piezas fueron hechas de cartón sin una tijera y sin goma de pegar... Éramos Ramón y yo los rivales más fuertes, aunque todos jugábamos y opinábamos”.<br><br> LA CIENCIA DE LA VIDA<br><br> De la correspondencia con Ramón, expongo este párrafo, por su valor conceptual: “El ajedrez es la ciencia de la vida. Es el deporte que por excelencia permite desarrollar, perfeccionar y activar en su desempeño más sublime la inteligencia, la capacidad de análisis y la toma de decisiones. Al aprender a jugar ajedrez, aprendemos también a vivir, a enfrentar obstáculos y vencerlos, a calcular nuestras fuerzas, energías y tiempo ante todo adversario o adversidad, y elegir la mejor opción”.<br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/heroes1",
      "title": "Héroes, desde Céspedez, Martí y Maceo",
      "content": "Los tiempos actuales no iban a constituir la excepción: en la historia de Cuba el ajedrez ha estado muy relacionado con la vida de sus héroes. Entre 1826 y 1868 se reunían en la sociedad La Filarmónica, de Bayamo, numerosos patriotas para jugar al ajedrez y conspirar contra el colonialismo español; entre ellos, Perucho Figueredo, Francisco Maceo Osorio, Francisco Vicente Aguilera, Juan de Jesús Fornaris, Tristán de Jesús Medina y Carlos Manuel de Céspedes, quien fue el primer cubano en traducir (del francés) y publicar en nuestro país  Las leyes del juego de ajedrez .<br> Por los testimonios llegados hasta nuestros días, Céspedes fue el más avezado de los patriotas ajedrecistas, pero muchos otros practicaron el noble juego, como Antonio Maceo, Ignacio Agramonte y José Martí, quien goza del privilegio de contar con una partida anotada, lo cual constituye un documento de histórico valor, aunque carezca de interés técnico. Esta es la partida, jugada con un niño de siete años en México, en 1876:<br><br> Blancas: Andrés Ludovico Viesca-Negras: José Martí<br> Gambito de Damiano<br> 1.e4 e5 2.Cf3 f6 3.d4 Cc6 4.d5 Ca5 5.Cc3 c6 6.dxc6 bxc6 7.Ae3 Cb7 8.Ac4 Ch6 9.Dd3 Ac5 10.0-0 d6 11.a3 Axe3 12.fxe3 Cc5 13.De2 Ag4 14.b4 Axf3 15.Dxf3 Cb7 16.Aa6 Dc7 17.Tad1 0-0 18.Axb7 Dxb7 19.Txd6 Db8 20.Tfd1 Cf7 21.Txc6 Td8 22.Txd8+ Cxd8 23.Tc5 Ce6 24.Td5 Dc8 25.Td3 Cg5 26.Df5 Dc4 27.Dd7 Cxe4 28.Dd5+ Dxd5 29.Cxd5 g5 30.Ce7+ Rf7 31.Cf5 g4 32.Ch6+ Re6 33.Cxg4 Cd6 34.Rf2 e4 35.Td4 Cb5 36.Txe4+ Rf5 37.Tf4+ Rg5 38.Cxf6 Cxa3 39.Cxh7+ Rg6 40.Cf6 Cxc2 41.g3 Tb8 42.Cd5 Te8 43.Tf6+ Rg5 44.h4+ Rg4 45.Tf4+ Rh3 46.h5 Te5 47.Th4++<br><br> Poco conocido es el episodio del ajedrez en la vida de Maceo, pero existen testimonios históricos de que el general Enrique Núñez y el Titán de Bronce disputaban partidas de ajedrez con un fichero que, descendientes de otros patriotas, donaron al Museo de Artemisa.<br> Constituye un timbre de orgullo para los ajedrecistas cubanos que para tantos héroes de la Patria como Céspedes, Agramonte, Martí, el Che, Fidel, también Maceo y los Cinco Prisioneros del Imperio, el ajedrez haya formado parte de sus vidas.<br><br>  (Estos temas fueron abordados el 13 de febrero de 2008 en la Mesa Redonda sobre Los Cinco, que sesionó en el Palacio de las Convenciones, como parte del evento Universidad 2008, y que contó con la presencia de Ricardo Alarcón de Quesada, presidente de la Asamblea Nacional del Poder Popular). <br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/hitos",
      "title": "Hitos del ajedrez cubano",
      "content": "Jesús G. Bayolo<br><br>  1518. Cuba es el primer país del Nuevo Mundo en el que se practica el ajedrez. La primera referencia histórica se remonta a 1518 y señala la afición que tenían por el noble juego el capitán Don Manuel de Rojas, jefe supremo de la villa de San Salvador de Bayamo y su comarca, y Don Juan Escribano, administrador de los bienes de Don Diego Velázquez. Esto fue divulgado por Antón Ruiz Valdespino (Antenor) en su obra  Bayamo y sus cosas , editada en 1835 en Barcelona.<br><br> 1826 a 1868. Se reunían en la sociedad La Filarmónica (Bayamo) numerosos patriotas para jugar al ajedrez y conspirar contra el colonialismo español, entre ellos Perucho Figueredo, Francisco Maceo Osorio, Francisco Vicente Aguilera, Juan de Jesús Fornaris, Tristán de Jesús Medina y Carlos Manuel de Céspedes.<br><br>  1831. Se publica en La Habana el primer libro de ajedrez, con el título  Estudios de Ajedrez . No se consigna el autor. Se conserva un ejemplar en la Biblioteca Nacional.<br><br>    1836. Se presenta en La Habana con éxito El Autómata, que hizo furor en Europa aparentando ser una máquina de jugar ajedrez, aunque tenía a un hombre de pequeña estatura dentro.<br><br>   1855. Carlos Manuel de Céspedes es el primer cubano que traduce (del francés) y publica  Las leyes del juego de ajedrez. El periódico El Redactor, de Santiago de Cuba, inserta en sus páginas la primera entrega el 4 de abril.<br><br>   1860. Se considera a Félix Sicre primer campeón cubano de ajedrez.<br><br>  1861. Aparece  La Revista Mensual de Ajedrez, primera de Latinoamérica especializada en la materia, editada por Andrés Clemente Vázquez. Se desconoce cuántos números salieron. Tuvo una segunda época, también bajo la dirección de Clemente Vázquez, entonces con el nombre de  Revista de Ajedrez , y constó de nueve números; el primero de ellos publicado en mayo de 1889.<br><br>   1862. El negro José María Sicre, esclavo liberado por Félix Sicre, interviene en la primera partida a la ciega en Cuba, frente al genio norteamericano Paul Charles Morphy, quien jugaba sin mirar el tablero, durante una exhibición el 22 de octubre. El acontecimiento se registra en la primera de sus dos visitas a Cuba. La otra ocurrió dos años después.<br><br>   1874. Cuando Céspedes es asesinado en San Lorenzo el 27 de febrero, minutos antes disputaba una partida de ajedrez con Pedro Maceo Chamorro. Aquel juego fue tomado por los españoles. Anteriormente le habían capturado otro en la manigua, el cual no le devolvieron con el argumento de que servía para trazar tácticas y estrategias militares. Uno de los dos se encuentra en el Museo de Armas y Artillería de Madrid.<br><br>    1876. José Martí juega en México una partida con el niño Ludovico Viesca, la cual es anotada y publicada por Andrés Clemente Vázquez, cubano-mexicano que escribió más de 100 libros de ajedrez. Es de alto valor histórico que se conserve una partida de Martí, cuando no sucede así con otras personalidades que fueron avezados ajedrecistas, como Lenin o el propio Céspedes.<br><br>    1885. El 20 de abril se funda el Club de Ajedrez de La Habana, segundo de América Latina, pues le antecedió el de Lima, en 1876. Su primer presidente fue Celso Golmayo Zúpide y entre sus fundadores estuvo el sabio Carlos J. Finlay. La sede inicial estuvo en Mercaderes número 11, entre Obispo y Obrapía. Fue inscrito legalmente el 5 de septiembre de 1885, fecha que consta en el acta de constitución que aparece en el expediente 170 del Gobierno Provincial. Pocos años después era el más popular del mundo, cuando Steinitz calificara tanto al club como a la capital cubana como “El dorado del ajedrez”.<br><br>    1888. Nace el 19 de noviembre en el Castillo del Príncipe, en La Habana, José Raúl Capablanca Graupera.<br><br>    1888. William Steinitz, primer Campeón Mundial oficialmente en 1886, ofrece en La Habana una amplia sesión de partidas simultáneas a la ciega. El único antecedente era de Morphy, quien había jugado en solo tres tableros.<br><br>    1889. Steinitz hace la primera defensa de su corona y esta tiene por sede a La Habana. Su rival fue el padre de la escuela rusa de ajedrez, Mijaíl Chigorin. El match comenzó el 20 de enero y terminó el 24 de febrero. Steinitz (53 años) ganó 10, perdió 6 y entabló 1 (la última). Ganó tres seguidas, de la 14 a la 16. Había comenzado con victoria y luego de siete partidas ganaba 4-3, pero al concluir la decimotercera perdía por un punto.<br><br>    1889. Son célebres los análisis del sabio cubano Carlos J. Finlay sobre algunas de las partidas del match por el Campeonato del Mundo.<br><br>    1889. Dionisio M. Martínez es el primer cubano en participar en un Torneo Internacional, en el IV Congreso Americano, en Nueva York, ganado por Steinitz. El siguiente es Manuel Márquez Sterling, en el Torneo Internacional de la Exposición Mundial de París, en 1900, ganado por Lasker.<br><br>    1890. Como consecuencia de las visitas efectuadas a La Habana por el primero de los niños prodigios del ajedrez, el norteamericano Paul Charles Morphy, en ese año comienza a publicarse la revista  El Pablo Morphy , igualmente gracias a Andrés Clemente Vázquez.<br><br>   1892. Steinitz acepta el reto de Chigorin y vuelven a discutir en La Habana el Campeonato Mundial, retenido nuevamente por el austriaco-norteamericano. Se jugó del 2 de enero al 28 de febrero de 1892, en los salones del Centro Asturiano. Steinitz ganó 10 partidas, entabló 5 y perdió 8.<br><br>  1893. El 15 de enero Guillermo López juega una partida de ajedrez a la ciega en el Liceo Artístico y Literario de Guanabacoa.<br><br>   1893. El 16 de enero de 1893, un año antes de ser campeón mundial, Emanuel Lasker llega a La Habana, donde juega numerosas partidas de exhibición que fueron reflejadas por la prensa de la época. Su segunda visita es ya como campeón del mundo: arriba el 5 de febrero de 1906 e igualmente ofrece muestras de su juego. La tercera y última ocurre en 1921 para defender su título frente a Capablanca.<br><br>     1901. El primer acontecimiento deportivo del siglo XX en Cuba fue la conquista del título de campeón nacional de ajedrez por Capablanca, con 13 años, al vencer en match pactado al efecto a Juan Corzo.<br><br>      1901. Fallece el 23 de febrero Andrés Clemente Vázquez, nacido en Güines en 1844, quien fue amigo personal de José Martí, y gracias a él se recogieron muchos episodios históricos del ajedrez en Cuba y en México (donde también residió), entre ellos la partida que jugó Martí con el niño Ludovico Viesca. Todavía hoy Clemente Vázquez es quien tiene mayor cantidad de libros ajedrecísticos publicados en castellano. Es el primero de los cronistas especializados en la materia en este continente. Tiene el lauro excepcional de haber sido campeón de ajedrez en Cuba y en México. Martí lo menciona en una crónica escrita en México, anunciando la próxima salida de la revista  La estrategia mexicana , dirigida por su amigo Andrés Clemente Vázquez.<br><br>     1903. Primer match a distancia (por cable) entre ajedrecistas cubanos y extranjeros: Club de Ajedrez de La Habana vs. Manhattan Chess Club, de Nueva York. Una sola partida entre los días 25 y 26 de febrero. Por EE.UU., un equipo de seis ajedrecistas; por Cuba, uno de siete; entre ellos, el chico de 14 años José Raúl Capablanca. Los cubanos jugaron desde el Unión Club. Ganó el Manhattan Chess Club.<br><br>     1909. José Raúl Capablanca obtiene una resonante victoria sobre el campeón norteamericano Frank J. Marshall, 8 x 1 con 14 tablas, y se proclama campeón panamericano.<br><br>     1911. Capablanca gana el Torneo nternacional de San Sebastián, eslabón inicial de una larga cadena de éxitos.<br><br>      1912. El 1 de mayo aparece el número inicial de la revista  Capablanca Magazine, con frecuencia quincenal y bajo la dirección del propio José Raúl Capablanca y la administración de Juan Corzo Príncipe. Se editaron 48 números, que constituyen una joya ajedrecística. Tuvo una segunda época, que comenzó en noviembre de 1943, como órgano de la Federación Nacional de Ajedrez, con frecuencia mensual. Gozó de larga vida: 53 ediciones, hasta 1948.<br><br>      1912. El primer torneo a la ciega del que se tiene noticias en Cuba se disputa en el Club de Ajedrez de La Habana y lo gana Rafael Blanco, aventajando a Luis Soler Monte, José A. Busch y José A. Gelabert.<br><br>     1913. Se efectúa en Cuba el primer Torneo Internacional. Gana el norteamericano Frank J. Marshall, seguido por Capablanca, quien escribió un libro sobre el certamen.<br><br>     1914. Primer Torneo Infantil de Ajedrez de Cuba, organizado por el Doctor Oscar Ugarte, fundador de la Asociación de Escolares Públicos. Fue una competencia mixta. Triunfó la niña de 12 años María Teresa Mora. Seguidamente ganó el Campeonato Escolar de Cuba y el Intercolegial de La Habana.<br><br>     1921. Título de Campeón Mundial para Capablanca, al derrotar a Emanuel Lasker en La Habana, en calidad de invicto (4 x 0 y 10 tablas). Es el tercero de los reyes del ajedrez en el orden cronológico. Reinó hasta 1927.<br><br>     1922. Le da la vuelta al mundo la caricatura  Su majestad el campeón del mundo , realizada por Conrado Walter Massaguer Díaz. Aparece José Raúl enfundado en impecable traje, con la bandera cubana al hombro; refleja la cubanía de dos figuras que pasaron la mayor parte de sus vidas en el extranjero: Capablanca y Massaguer. Fue motivada por un rechazo de Capablanca a la ciudadanía norteamericana.<br><br>     1922. Con 19 años, María Teresa Mora (1902-1980) gana la Copa Dewar, del Club de Ajedrez de La Habana, que entonces se consideraba el Campeonato de Cuba, hazaña única en nuestro país y pocas veces conseguida en el mundo, como cuando Judith Polgar ganó el Campeonato de Hungría.<br><br>    1922. Un récord mundial establece Capablanca al ser el primer humano en jugar contra más de 100 contrincantes en simultáneas, cuando enfrenta a 102 fuertes jugadores de Estados Unidos el 4 de febrero en Cleveland, con resultado de 101 victorias y una tablas. Entre sus contrincantes se encontraban varios campeones del oeste y de otros estados de la Unión.<br><br>   1925. Capablanca es invitado a participar en el primer gran Torneo Internacional de Moscú. Un ministro influyente del gobierno machadista le recomienda que no concurra, pero su respuesta fue un telegrama aceptando la invitación. Tras él, los demás maestros invitados aceptaron. Capablanca contribuyó así a romper el bloqueo cultural al que era sometido el joven poder soviético. Posteriormente jugaría en los fuertes Torneos de Moscú de 1935 y 1936.<br><br>    1930. El 13 de septiembre se constituye la primera Federación Cubana de Ajedrez, con José A. Gelabert como presidente provisional, hasta tanto se efectúen elecciones.<br><br>    1932. El 25 de mayo José Raúl Capablanca ofrece en el Hotel Nacional una sesión de simultáneas contra 330 jugadores en consulta (5 en cada uno de los 66 tableros) y rompe el récord mundial impuesto el 28 de febrero de ese año por Alexander Aliojin, quien jugara en París contra 300 rivales. Capablanca ganó en 45 tableros, empató en 17 y perdió en 4.<br><br>    1936. En el mes de mayo se acordó la disolución legal de la FCA, que resultaba poco operativa, y el 25 de agosto del propio año se eligió la directiva de la nueva Federación Cubana de Ajedrez, en la sede del Club de Ajedrez de La Habana. Esta sí tuvo una relevante actividad y ese debe ser el motivo por el que erróneamente algunas publicaciones señalan que fue la primera.<br><br>    1938. Se efectúa el I Campeonato Nacional Femenino, que contó con solo 7 participantes, dos de las cuales se retiraron. La campeona fue María Teresa Mora, con seis puntos de seis posibles. El II se efectuó en 1940 y el III, en 1955, siempre con el triunfo de María Teresa.<br><br>    1939. El campeón mundial Alexander Aliojin realiza en enero su única visita a La Habana, donde tiene una breve estancia. Hay constancia en el acta No. 42 de la FCA, con fecha 29 de enero de 19S39.<br><br>     1939. Primera visita del campeón belga George Koltanowski. El 28 de febrero llega a La Habana, acompañado de su esposa Liane. Es una celebridad mundial, pues tenía el récord de simultáneas a ciegas desde el 20 de septiembre del año anterior, cuando en Edimburgo jugó contra 34 (24-10-0), superando la marca de 30 que poseía Aliojin. Una gira más larga hizo en 1940, entre enero y mayo, en la que además de sus espectaculares exhibiciones sin mirar el tablero en varias ciudades del país, jugó torneos en Cuba.<br><br>    1939. Cuba compite por primera vez en una Olimpiada Mundial de Ajedrez. Tuvo por sede a Buenos Aires entre agosto y septiembre. Capablanca ganó la medalla de oro en el primer tablero, por encima del entonces monarca, Alexander Aliojin. El Che supo de la existencia de Cuba al conocer que Capablanca era cubano.<br><br>    1939. Junto con el Torneo de las Naciones se diputaba el Campeonato Mundial Femenino, al que por primera vez asiste una cubana, María Teresa Mora, quien en la capital argentina finalizó séptima con 11 puntos (10-2-7), en lid que ganó Vera Menchik.<br><br>   1941. Francisco Planas implanta un récord mundial de simultáneas, todavía vigente, al enfrentar a 600 rivales en 100 tableros (seis en cada uno, en consulta), en los salones del Hotel Nacional, y la cual se conoce como “La carga de los 600”.<br><br>     1942. Muere Capablanca el 8 de marzo en Nueva York, donde ejercía funciones diplomáticas. Su cadáver fue trasladado a La Habana y sepultado el 14 de marzo en el cementerio de Colón.<br><br>      1947. El 26 de junio se inaugura el local construido especialmente para el Club Capablanca, en Infanta número 54, con la asistencia del entonces presidente de la República, Ramón Grau San Martín. El club había sido constituido el 7 de abril de 1942, pero sin una sede propia.<br><br>     1950. María Teresa Mora, única persona que recibió clases directas de Capablanca, resulta la primera mujer de Iberoamérica en obtener el título de Maestra Internacional, al conferir la FIDE los primeros pergaminos. Había participado en dos campeonatos mundiales —1939 y 1950— y el pergamino lo recibió por la obra de la vida. Nació en La Habana el 15 de octubre de 1902 y falleció igualmente en la capital del país, el 3 de octubre de 1980.<br><br>     1950. Rosendo Romero Delgado gana el primer Campeonato de Cuba —que puede considerarse verdaderamente un Torneo Nacional, y no de la élite capitalina—, luego de superar en un match a Eldis Cobo.<br><br>     1951. Cuba es el primer país de América y quinto del mundo en emitir sellos de ajedrez, al aparecer una serie de siete valores por el trigésimo aniversario de Capablanca como Campeón Mundial. <br><br>     1954. Aparece el primer número de  Ajedrez en Cuba , revista con frecuencia bimestral, que se mantuvo hasta los primeros años de la década del 60. Carlos A. Palacio fungió como director adjunto.<br><br>     1956. Primera competencia de Robert Fischer en La Habana. El 25 de enero el Club Capablanca es sede de un match con su similar Log Cabin, de Nueva Jersey (EE.UU.), ganado por los capablanquinos 5 x 2, pero entre los dos triunfos de los visitantes estuvo el de Bobby, entonces un niño de 12 años. Al día siguiente, Fischer ofreció en el propio club su primera sesión de partidas simultáneas fuera de los Estados Unidos, contra 12 oponentes, con resultado de 10 éxitos y dos empates.<br><br>     1958. Eldis Cobo consigue la mejor actuación de un cubano después de Capablanca hasta ese momento en un torneo internacional, al ganar el Campeonato Abierto de los Estados Unidos, que contó con más de 130 competidores. Derrotó entre otros a Larry Evans y a Robert Byrne.<br><br>     1958. Nicolás Guillén publica el libro  La paloma de vuelo popular , en el que se incluye el largo poema “Deportes”, que aborda ampliamente el tema del ajedrez. Veamos unos de sus versos: “Tú, que vienes de Cuba, ¿no has visto a Capablanca? (Yo respondo que Cuba se hunde en los ríos como un cocodrilo verde) / Capablanca no está en su trono sino que anda, camina, ejerce su gobierno en las calles del mundo”.<br><br>     1959. El primer acto relacionado con el ajedrez, al triunfo de la Revolución, es la entrega del trofeo que le hace el capitán Felipe Guerra Matos, director de la Dirección General de Deportes, a Eldis Cobo Arteaga por haber sido seleccionado el mejor deportista amateur del año 1958.<br><br>     1959. El primer Torneo de Ajedrez luego del triunfo revolucionario fue el Intersocial, organizado por el Club Capablanca y dedicado al Ejército Rebelde y su héroe máximo, Fidel Castro. Fue inaugurado el 8 de marzo y se anunció que el equipo ganador recibiría el trofeo Dr. Fidel Castro Ruz, pero el Gobierno Revolucionario abolió la costumbre de entregar copas con nombres de líderes políticos. Ganó el equipo de la Peña Ajedrecística de Galiano, encabezado por Eldis Cobo.<br><br>     1959. Con el triunfo de la Revolución se organiza el ajedrez a nivel nacional y comienza el primer Campeonato cubano con eliminatorias desde la base, el cual es ganado en 1960 por Eleazar Jiménez.<br><br>    1960. El Gran Maestro soviético Paul Keres realiza una visita a Cuba en febrero, como parte de una delegación que preside Anastas Mikoyan, viceprimer ministro de la URSS. Se organiza una Semana de Keres en La Habana. El 9 de febrero juega una sesión de simultáneas cronometradas en la Ciudad Deportiva contra los 10 mejores ajedrecistas cubanos, que tienen así su primer tope contra un GM soviético. Venció a Gilberto García, Eldis Cobo, Rolando Bruno Vázquez, Juan González y Zaide Valdés; perdió con Eleazar Jiménez, Enrique Velasco y Orlando Mestre; entabló con Hugo Santa Cruz. En un encuentro del Comandante Ernesto Che Guevara con Paul Keres surgió la idea y la decisión de que Cuba se reincorporara a las Olimpiadas Mundiales de Ajedrez.<br><br>     1961. Creación del INDER e inicio de un acontecimiento histórico y único en el mundo como fue la masificación del ajedrez en todo el país, concebida por el Che y ejecutada por un grupo de especialistas, con José Luis Barreras como directivo.<br><br>     1961. El 6 de junio se inaugura el I Torneo Interorganismos Estatales. El director del INDER, José Llanusa, hace la primera jugada por teléfono desde Santiago de Cuba, y el Comandante Ernesto Che Guevara, presente en el Coliseo de la Ciudad Deportiva, respondió al movimiento inicial. Seguidamente se dirigió al público presente, y entre otras cosas manifestó: “Naturalmente que el ajedrez es un pasatiempo, pero es además un educador del raciocinio, y los países que tienen grandes equipos de ajedrecistas marchan también a la cabeza del mundo en otras esferas más importantes”.<br><br>     1962. También por idea del Che (y de Barreras), se juega el I Capablanca In Memoriam, vigente hasta hoy, por lo que constituye el torneo de más tradición en América y segundo del mundo luego del de Hastings, en Inglaterra. Resulta vencedor el GM argentino Miguel Najdorf, quien juega una sesión de partidas simultáneas a la ciega en la que interviene el Che y hacen tablas.<br><br>     1963. Eleazar Jiménez recibe oficialmente el título de Maestro Internacional: primer cubano que lo obtiene.<br><br>    1963. El 30 de julio se inaugura el I Torneo Panamericano de Ajedrez en el Salón Primavera del Hotel Habana Libre. Participan 14 ajedrecistas; entre ellos, cinco anfitriones. El ganador es el MI cubano Eleazar Jiménez, con siete partidas ganadas y seis tablas.<br><br>    1964. Comienza a publicarse la revista  Jaque Mate , que salió mensualmente de forma ininterrumpida hasta 1977 y llegó a convertirse en la más importante del mundo de habla hispana.<br><br>    1964. Antonio Alfonso Benítez, que había enseñado a jugar al hijo de Capablanca, por iniciativa propia inicia una obra quijotesca: la alfabetización ajedrecística de niños en zonas de montaña, especialmente en Minas del Frío y sitios diversos de la Sierra Maestra, lo cual hizo durante más de dos décadas, mientras su salud se lo permitió.<br><br>     1965. Se convierte en un acontecimiento mundial, y hasta ahora único, el que Robert Fischer jugara en el IV Capablanca por teletipo y teléfono, al negarle el Departamento de Estado de los EE.UU. la visa para viajar a Cuba. El excampeón mundial Vasili Smislov ganó el certamen. Fischer compartió el segundo lugar con Effim Gueller y Borislav Ivkov.<br><br>     1965. Primer Campeonato Nacional Femenino, disputado en la CTC-R. En la etapa prerrevolucionaria solo hubo tres, ganados por María Teresa Mora, que hizo la jugada de honor para inaugurar este. Conquistó el primer título de campeona nacional Syla Martínez, del Sindicato Telefónico de La Habana, con score perfecto entre las dos fases: 10 victorias.<br><br>     1966. Se celebran en La Habana el Congreso de la FIDE y la Olimpiada Mundial de Ajedrez, que convierte a todo el país en un gran tablero. Se inaugura con una partida viviente (ballet) en la Ciudad Deportiva. Fidel asiste a varias de sus sesiones. Juega una partida histórica con el mexicano Terrazas y declara que la idea de Capablanca de enseñar el ajedrez en las escuelas es una gran idea. Con este evento se alcanza la cúpula de la popularización del ajedrez en Cuba, que fue un sueño del Che.<br><br>     1966. Rogelio Ortega derrota al belga Josef Boey en la última ronda de la fase preliminar y Cuba clasifica para la final de la XVII Olimpiada, lo cual solo había ocurrido en Buenos Aires ʼ39, con Capablanca a la cabeza.<br><br>     1966. Coincidiendo con la cita olímpica, queda inaugurada la Casa del Ajedrez, en 15 y C, con la presencia del campeón mundial, Tigrán Petrosián. Sede de la Federación Cubana y del ISLA, actualmente se encuentra en 21, entre 4 y 6, igualmente en el Vedado.<br><br>     1966. Se establece un asombroso récord mundial en la Plaza de la Revolución: la sesión de partidas simultáneas más grande de la historia, que consta de 6 840 tableros. Ofrecen la exhibición 371 maestros, la gran mayoría participantes en la Olimpiada recién concluida. El campeón del mundo, Tigrán Petrosián, juega con Fidel Castro y otros dirigentes del país.<br><br>     1971. Guillermo García gana en Santa Clara el Campeonato Nacional Juvenil con score perfecto: 11-0.<br><br>     1972. Se organiza en el país el ajedrez postal, con gran acogida. Hoy Cuba auspicia numerosos torneos y cuenta con siete Maestros Internacionales.<br><br>    1972. La transmisión jugada a jugada por Radio Rebelde de las partidas del match Fischer-Spassky, disputado en Reykiavik, influyeron en la popularización del ajedrez en el país.<br><br>     1972. Olimpiada de Skopje, Yugoslavia. En la segunda ronda de la fase preliminar se enfrentan la URSS y Cuba. La historia no lo recoge así, pero Cuba derrotó a la URSS 2,5-1,5. En el primer tablero dividieron Jesús Rodríguez y Petrosián; en el tercero, Eldis Cobo perdió con Karpov; en el cuarto, Guillermo Estévez derrotó a Savón… Hasta ahí, el duelo está igualado, pero en el segundo la tensa partida entre Silvino García y Víctor Korchnoi la ganó el cubano por tiempo, pero el árbitro actuante no lo reconoció así… El propio Korchnoi en un libro autobiográfico, publicado en el siglo XXI, hace la anécdota y asegura que él perdió contra García Martínez en Skopje-72, pero fue favorecido por el árbitro.<br><br>      1972. Se crea el título de Maestro Nacional Honoris Causa para entregárselo a tres legendarias figuras: Miguel Alemán (La Habana), Rosendo Romero (Camagüey) y Alberto López (Caibarién).<br><br>     1973. En el X Memorial Capablanca, con sede en Cienfuegos, un cubano vence por vez primera una norma de Gran Maestro, Silvino García.<br><br>     1974. El joven MI y campeón cubano Guillermo García mantiene en vilo a la afición cubana con su actuación en el III Torneo Internacional de Las Palmas, donde compartió el cuarto lugar con Polugaevski, Andersson y Larsen, pasando en medio punto la norma de Gran Maestro, segundo cubano que la obtiene. Días más tarde hizo su debut olímpico en Niza, defendiendo el primer tablero de la selección nacional.<br><br>      1974. Joaquín C. Díaz gana medalla de oro en el tercer tablero del Campeonato Mundial Estudiantil por equipos, que se disputó en Teesside, Inglaterra, con rendimiento de 9,5 de 12. Es el primer cubano que consigue tal hazaña, repetida luego por otros.<br><br>      1975. Silvino García Martínez recibe el primer título de Gran Maestro. Se cumple así un vaticinio del Che: “Cuba tendrá Grandes Maestros y eso será también obra de la Revolución”. Silvino dedica su título a la memoria del Che.<br><br>    1975.  Juventud Rebelde  convoca a una partida pública de sus lectores con el MI Eleazar Jiménez, la cual cuenta con miles de participantes. También por el décimo aniversario del diario se celebra el I Magistral JR, que gana el GM sueco Ulf Andersson.<br><br>     1975. Margarita Fernández Martínez (pintora y escultora) interviene con 82 años en los II Juegos de los Trabajadores y obtiene medalla de oro en el segundo tablero. Había nacido en La Habana el 19 de octubre de 1893.<br><br>      1976. Guillermo García conquista el título de Gran Maestro con solo 22 años. Había vencido su primera norma en 1974.<br><br>     1976. En la XXI Olimpiada Mundial Estudiantil, que tuvo por sede a Caracas, el equipo cubano subió por primera vez al podio de premiaciones, con medalla de bronce.<br><br>     1977. Amador Rodríguez se convierte en el Gran Maestro más joven del mundo, con 20 años.<br><br>  1977. Ciudad de México fue la sede de la XXII y última Olimpiada Estudiantes (o Campeonato Mundial Estudiantil por Equipos), y Cuba logró su mejor actuación en estas lides al alzarse con la medalla de plata y tres de oro por actuaciones individuales: Guillermo García en el primer tablero, Juan Fernández en el tercero y Jesús Nogueiras en el quinto. Pero el mejor por ciento lo registró José Luis Vilela en el cuarto tablero con 8,5 puntos de 9 y asombrosamente no ganó la presea áurea.<br><br>    1978. Con la celebración del III Magistral  Juventud Rebelde , en el que Nogueiras y Vilela vencen normas GM y Vera de MI, comienza una serie de torneos internacionales que se mantuvieron por más de 10 años (Cauto, Radio Rebelde, Memorial Céspedes, 9 de Abril, Migoya In Memoriam, etcétera) y que juntos con el Capablanca y más tarde con el Memorial Guillermo García contribuyeron decisivamente al desarrollo del ajedrez en Cuba y en América Latina. La mayoría de los Grandes Maestros latinoamericanos se han graduado en nuestro país.<br><br>      1978. Eleazar Jiménez inicia un Curso Dirigido Medio y Superior de Ajedrez por Radio, que dura varios años. Como extensión del curso se publica el  Boletín de Ajedrez  de Radio Rebelde, revista de la que salen 22 números y por su calidad técnica gana prestigio internacional.<br><br>     1978. Asela de Armas y Ana Luisa Carvajal conquistan en el Zonal efectuado en Cali, Colombia, los títulos de Maestra Internacional, primeras de Cuba luego de María Teresa Mora.<br><br>     1978. José Ramón Huergo obtiene en Sas Van Gent, Holanda, el Subcampeonato Mundial de cadetes (menores de 17 años), categoría que desapareció poco después. Su actuación constituye aun un récord entre los ajedrecistas cubanos de tal edad.<br><br>     1978. El I Campeonato Mundial Juvenil por Equipos lo organizó México en 1978. Cuba llegó a la última ronda con posibilidades del cetro, el mismo día que peloteros y las voleibolistas del país se agencian títulos mundiales en otras partes del mundo. No se logró, pero se registró una meritoria labor al concluir con bronce, mientras Guillermo García conquistaba la medalla de oro en el primer tablero, al igual que el soviético Alexander Beliavski. Se organizaron 11 de estos eventos, hasta 1997, pero Cuba no intervino en ninguno más.<br><br>      1978. En la Olimpiada de Buenos Aires, el GM Silvino García defendiendo el quinto tablero ganó 6 partidas, entabló 4 y perdió una para 8 puntos, el 72,72 por ciento. De haberse entregado medallas de los tres valores por actuaciones individuales, hubiera recibido la de plata.<br><br>     1979. Cuba resulta el único país, junto con la URSS, en graduar al menos un GM cada año (Silvino, Guillermito, Amador, Román, Nogueira) en el quinquenio 75-79. Al graduarse Jesús Nogueiras, es el Gran Maestro más joven del mundo, honorífica distinción que pasó al año siguiente a la persona de Garri Kasparov.<br><br>    1979. El 10 de junio se efectúa un match por teletipo Cuba-América, por el vigésimo aniversario de la agencia Prensa Latina, fundada el 9 de junio de 1959. Ganó Cuba 2,5 por 1,5, con triunfo de Juan Fernández sobre el colombiano Boris de Greiff; en tanto, Silvino García entablaba con el canadiense Jean Herbert; José Luis Vilela con el venezolano Antonio Fernández, y Guillermo Estévez con el mexicano Roberto Navarro. La partida entre Joaquín C. Díaz y el costarricense Alexis Vargas quedó nula, por interrupción del canal.<br><br>     1980. El 27 de febrero se inaugura en Bayamo la sala de ajedrez Carlos Manuel de Céspedes y con ella el I Torneo Internacional en honor al Padre de la Patria. Vence el GM Guillermo García.<br><br>      1980. Un cubano, Guillermo García, gana por primera vez un grupo principal del Capablanca In Memoriam. En 1977 había compartido el lugar cimero con Oleg Romanishin.<br><br>      1982. En la Olimpiada de Lucerna se supera el mejor lugar histórico en estas citas, que databa de Buenos Aires ʼ39, con Capablanca a la cabeza, cuando se concluyó en el 11. Cuba compartió los lugares del quinto al séptimo en Lucerna, finalizando séptima en el desempate.<br><br>      1982. Guillermo García asombra al mundo, cuando lidera el Interzonal de Moscú y queda a punto de convertirse en candidato a la corona.<br><br>    1984. Las mujeres cubanas debutan en Olimpiadas y lo hacen por todo lo alto, finalizando en el lugar 11 en Salónica ʼ84. Especialmente Vivian Ramón estuvo a punto de lograr la norma de GM en el primer tablero.<br><br>   1985. Jesús Nogueiras juega el Torneo de Candidatos, en Mompellier, Francia. Único cubano en llegar a esa fase del Campeonato del Mundo. En 1999 fue abolido ese diseño de competencia.<br><br>    1985. La campeona mundial, Maya Chiburdanidze, participa en el Torneo Internacional Radio Rebelde, con sede en el Habana Libre. Es primera vez que juega una campeona mundial en Cuba.<br><br>    1985. Cuba es sede por única vez de un Torneo Interzonal, clasificatorio para el Campeonato del Mundo, ya abolido por la FIDE. Fue un Interzonal Femenino, disputado en el mes de julio en la sala Tespis del Hotel Habana Libre. Ganó la GM soviética Nana Alexandria, escoltada por su compatriota Elena Ajmilovskaya. La GM sueca Pia Cramling, la GM soviética Nana Ioselani y la MI rumana Dana Nutu dirimirían posteriormente en Europa un match en busca de la tercera clasificación. Por Cuba intervinieron Zirka Frómeta y Asela de Armas.<br><br>    1985. Se celebra el primer match internacional entre dos medios de prensa,  Juventud Rebelde  y  Komsomolskaya Pravda , periódicos juveniles de Cuba y la URSS, en dos partidas. Los lectores realizan una jugada dominical en cada tablero, como saludo al XII Festival de la Juventud y al XX Aniversario de JR. Comenzó el 27 de enero y concluyó el 11 de agosto de 1985, 1,5 por 0,5 a favor de los soviéticos.<br><br>    1986. Jesús Nogueiras se ubica en el lugar 25 del mundo en la lista ELO de enero de 1986, con 2 570 puntos, mejorando el récord suyo propio, que era el 32. En enero de 1989 ocupaba el lugar 40 con 2 575 puntos.<br><br>    1986. El 18 de agosto Walter Arencibia es proclamado Campeón Mundial Juvenil en Gausdal, Noruega. Resulta el primer cubano que se consagra Príncipe del Ajedrez.<br><br>    1986. Zirka Frómeta gana medalla de bronce defendiendo el tercer tablero en la Olimpiada de Dubai. En la última ronda derrotó a Elena Ajmilovskaya, lo que permitió igualar el match con la URSS, ya que Asela de Armas dividió con Maya Chiburdanidze. Las cubanas mejoraron el onceno lugar precedente, ubicándose en el décimo, y tuvieron lo que por muchos años fue su mejor resultado en citas olímpicas en la siguiente, Salónica ʼ88, al ocupar el octavo puesto.<br><br>   1987. Guillermo García juega una partida pública contra los oyentes de Radio Rebelde, la cual concluye Silvino García por compromisos internacionales de Guillermito. En 2003 Leinier Domínguez juega otra partida similar mediante la misma emisora.<br><br>   1988. Año del centenario de Capablanca. Se coloca en su panteón, en el cementerio de Colón, un Rey de mármol, obra del escultor —ya fallecido— Florencio Gelabert, quien también había fundido en bronce la placa que perpetúa su nacimiento en el Castillo del Príncipe y realizado su mascarilla, actualmente en el Museo del Deporte.<br><br>   1988. En la Olimpiada de Salónica es proclamado por la FIDE el 19 de noviembre —fecha de nacimiento de Capablanca— como Día Mundial del Ajedrez.<br><br>  1988. Guillermo García queda segundo en el Open de Nueva York, entonces el torneo mejor pagado del mundo, en el que participaron 38 Grandes Maestros. Por esa actuación le correspondía recibir 10 000 dólares, el más alto premio para un ajedrecista cubano en todos los tiempos, pero no se lo entregaron. Clara Davis, funcionaria del Departamento del Tesoro, evocó —sin precisar— disposiciones y leyes del “embargo” económico y comercial a Cuba. A Guillermito le dijeron que podía cobrar si se acogía a la nacionalidad norteamericana, y al negarse, le informaron que ese dinero iba a una cuenta bloqueada a su nombre, y que solo podía ser rescatada si él “se movía” a otro país que no sea objeto de la misma sanción que Cuba.<br><br>   1988. Un récord no superado, ni igualado, es que en la lista ELO de julio de 1988 aparecen cuatro cubanos entre los 100 primeros ajedrecistas del mundo: Jesús Nogueiras, lugar 55 (2 550); Amador Rodríguez, 58 (2 550); Juan Borges, 80 (2 535), y Guillermo García, 100 (2 525).<br><br>    1988. La MI villaclareña Asela de Armas gana el Campeonato Femenino de Cuba por novena ocasión, récord todavía no superado. Venció en los campeonatos correspondientes a los años 1971, 73, 74, 75, 76, 77, 79, 86 y 88. Hasta 2008 las Grandes Maestras Vivian Ramón y Maritza Arribas atesoraban ocho coronas.<br><br>    1988.  Juventud Rebelde  organiza el I Torneo Interorganismos Centrales, como homenaje al 60 aniversario del natalicio del Che y al I Torneo Interorganismos Estatales que él inaugurara en 1961. Se jugó en horario nocturno. Participaron 10 equipos. Ganó el MINBAS (22,5), seguido por ICRT (19,5) y MININT (17,5).<br><br>    1989. Se oficializa la enseñanza del ajedrez en las escuelas primarias del país, mediante una resolución INDER-MINED.<br><br>    1989. Se efectúa en Cuba (provincia de Ciego de Ávila) el primer Torneo Internacional para ciegos y débiles visuales, organizado por la ANCI (Asociación Nacional del Ciego). Se compite por equipos, con la participación de la Unión Soviética, España, Nicaragua y tres selecciones cubanas. Gana el de la URSS, encabezado por el doble campeón mundial de la especialidad, Sergei Krilov.<br><br>    1990. Cuba realiza en Novi Sad, Yugoslavia, su mejor actuación en Olimpiadas Mundiales de Ajedrez, al compartir el quinto escaño con el país sede y China. Finaliza en séptimo al aplicarse el desempate. Joaquín C. Díaz rinde para el 80 por ciento en el sexto tablero.<br><br>  1990. Cuando se preparaba para asistir a la Olimpiada de Novi Sad, falleció el 26 de octubre en un lamentable accidente del tránsito el GM Guillermo García, nacido en Santa Clara el 9 de diciembre de 1953. Guillermito, como le conocía la afición, y Capablanca fueron los únicos ajedrecistas seleccionados entre los 100 deportistas más destacados del siglo XX. Entre otros méritos, dejó empatado su score con Garri Kasparov (dos tablas).<br><br>   1991. El GM Reinaldo Vera bate en la Sala White de Matanzas el récord nacional de partidas simultáneas al enfrentar a 130 rivales (94 victorias, 21 tablas, 15 derrotas). El récord anterior, de 113, era de Francisco Planas y databa de 1933.<br><br>   1992. El 20 de abril es inaugurado el Instituto Superior Latinoamericano de Ajedrez (ISLA), con la rectoría del GM Silvino García. Su rector actual es el MI Gerardo Lebredo. Con la creación del ISLA se le da un decisivo impulso al plan de llevar el ajedrez a las escuelas, con un programa en el que participan tanto el INDER como el Ministerio de Educación.<br><br>    1992. El ISLA contribuye a la celebración, en la ciudad de Mérida, del Torneo Internacional Carlos Torre Repetto, el mejor ajedrecista mexicano de todos los tiempos y quien fuera amigo personal de Capablanca. Hoy es el único torneo internacional que se organiza anualmente en México.<br><br>   1992-93. Especialistas del ISLA realizan una labor de culturización del ajedrez en ciudades mexicanas y bolivianas, ofreciendo cursos y conferencias en universidades y otros centros estudiantiles.<br><br>    1993. Segunda época de la revista  Jaque Mate , elaborada por el equipo de trabajo del ISLA. Salen solo tres números, entre este año y el siguiente.<br><br>     1995. Cinco cubanos ascienden a puestos de dirección en instancias de la FIDE, organización que agrupa a más de 150 países, al celebrarse su primera reunión, como extensión del congreso del año precedente.<br><br>     1995. Por vez primera una computadora interviene en un torneo internacional en Cuba, el ISLA-Meliá Cohíba. Fue un programa Fritz en una computadora Olivetti, que jugó en el grupo Superior —segundo, detrás del Élite— y terminó en quinto lugar con seis puntos de nueve. El Grupo Infantil (hasta 12) que auspiciara el rotativo  Juventud Rebelde , lo ganó un niño que más tarde haría historia: Leinier Domínguez.<br><br>     1998. En el congreso eleccionario de la FIDE se aumenta la cifra de cubanos en sus instancias y Silvino García, miembro de su Comité Central, es electo como vicepresidente para las Américas.<br><br>     1998. Vivian Ramón es la primera mujer de Iberoamérica en recibir el pergamino de Gran Maestra, junto con la argentina Claudia Amura y la ecuatoriana Martha Fierro.<br><br>     1998. Reinaldo Vera conquista la medalla de oro defendiendo el tercer tablero cubano en la Olimpiada Mundial de Ajedrez, con sede en Elista, hazaña que solamente tiene el antecedente de Capablanca en Buenos Aires ʼ39.<br><br>    1999. Lázaro Bruzón es el cubano que con menor edad, 17 años, obtiene el título de Gran Maestro. Leinier Domínguez lo consigue también con 17 años en 2001, pero por margen de dos meses y 18 días la distinción corresponde al primero.<br><br>    1999. Maritza Arribas es la primera cubana en lograr una norma de Maestro Internacional (sin distinción de sexo), lo cual consigue en el Memorial Capablanca, al tiempo que obtiene su norma definitiva para Gran Maestra, título que le es conferido al año siguiente. En el Open de Ferrol, Galicia, conquistó una segunda norma en 2008.<br><br>    2000. Lázaro Bruzón se corona Campeón Mundial Juvenil en Ereván, Armenia.<br><br>    2000. La GM Maritza Arribas, titular panamericana, avanza a la segunda ronda en el Campeonato Mundial Femenino, que tiene por sede a la India.<br><br>  2000. La Federación Internacional de Ajedrez otorga su más alta distinción, Orden Caballero de la FIDE, a Ernesto Che Guevara e inscribe en su Libro de Oro a José Luis Barreras y Eleazar Jiménez.<br><br>   2000. Se estrenan los relojes digitales en Cuba en el I Memorial Eleazar Jiménez, torneo en el que compiten periodistas. La UPEC le rinde homenaje a José Luis Barreras por sus 84 años.<br><br>   2001. Lázaro Bruzón gana en la ciudad suiza de Lausana, el Young Master, torneo de los más fuertes jugadores juveniles del planeta, que incluyó a Ruslan Ponomariov, coronado al año siguiente Campeón Mundial Absoluto.<br><br>  2001. Bruzón es el primer cubano en participar en un torneo de Categoría XVII (Essent, en Holanda) y obtiene una histórica victoria sobre el legendario Víctor Korchnoi.<br><br>  2001. Neuris Delgado gana la medalla de oro por el mejor resultado entre los defensores del sexto tablero en el Mundial por Equipos, en el que Cuba queda en séptimo lugar y Leinier es el más joven defensor del primer tablero en una selección cubana, con 17 años.<br><br>  2001. Por vez primera Cuba logra clasificar a cuatro ajedrecistas a los mundiales de ajedrez: dos varones, los juveniles Grandes Maestros de 18 y 19 años Leinier Domínguez y Lázaro Bruzón, respectivamente, quienes lograron avanzar a la segunda ronda, y dos mujeres, Maritza Arribas y Sulennis Piña.<br><br>   2001. Con la asesoría del ISLA se introduce el ajedrez en escuelas bolivianas, mediante un plan dirigido personalmente por la Ministra de Educación, Deportes y Cultura de Bolivia.<br><br>   2002. Los hermanos Fidel Corrales (14 años) y Zenia Corrales (12 años) se consagran como campeones provinciales de Pinar del Río en los certámenes de adultos, masculino y femenino, respectivamente.<br><br>    2002. Reinaldo Vera clasifica para el Torneo de las Estrellas, en España, y en él derrota a Judith Polgar, la vencedora por encima del campeón mundial Ruslan Ponomariov.<br><br>    2002. Leinier Domínguez es el primer cubano en romper la barrera de los 2 600 de ELO al sumar 9 puntos en el Torneo Internacional de Aosta, en Italia, donde finaliza en quinto lugar (6,5 de 9, a medio punto del primero) entre 175 ajedrecistas, 50 de ellos Grandes Maestros. Su rating al concluir el certamen, el 17 de febrero, es de 2 605 puntos. En el tercer trimestre del propio año también Bruzón sobrepasó los 2 600.<br><br>   2002. Los cinco cubanos participantes en grupo Élite del Capablanca quedan en los cinco primeros lugares: Bruzón, Leinier, Nogueira, Vera y Walter.<br><br>  2002. Con la graduación de Neuris Delgado y Sulennis Piña, ambos granmenses, Cuba ha titulado 12 Grandes Maestros y 3 Grandes Maestras, mientras otros 12 ajedrecistas tienen normas de GM. Un potencial de países del primer mundo.<br><br>   2002. Recórds Mundial y Guinness de partidas simultáneas el 7 de diciembre como colofón de la I Olimpiada del deporte cubano en la Plaza de la Revolución (11 320 tableros, incluyendo 100 computadoras), con la participación del Comandante en Jefe. En conversación con Silvino García, Fidel traza política para mayor desarrollo del ajedrez, que se incorpora a los planes de la Revolución como parte de la Batalla de Ideas.<br><br>   2003. El 8 de febrero comienzan las clases televisivas de “Ajedrez para todos” en  Universidad Para Todos , con frecuencia de dos horas semanales, los sábados, más otras dos horas de retransmisión. Hasta 2009 se han ofrecido los cursos: 1-Básico, 2-Medio, 3-Práctico, 4-Finales, 5-Estrategia y Táctica, 6-Aperturas, 7-Capablanca: vida, obra y vigencia, 8-Capablanca y la enseñanza del ajedrez, y 9-Grandes figuras del ajedrez: 9 en total. Cada curso ha contado con la publicación de sus respectivos tabloides.<br><br>   2003. En septiembre, al iniciarse el curso escolar 2003-2004, se incluye el ajedrez como carrera universitaria, con clases en los municipios, para los matriculados en el Curso de Profesores Emergentes de Ajedrez. Se publica el primer tomo del libro  Ajedrez Integral .<br><br>  2003. Comienza por las montañas de la Sierra Maestra, en Granma, un recorrido por todo el país con principales figuras del ajedrez, como parte de la masificación mediante simultáneas.<br><br>  2003. Se le dedica al ajedrez la Mesa Redonda, espacio estelar de la televisión cubana, con motivo del 115 aniversario de Capablanca. También por la efeméride se estrena el documental  ¿Dónde está Capablanca?  y se realiza, como parte de la VIII Bienal de Artes Plásticas de La Habana, la obra denominada “Ajedrez”, que combina varias manifestaciones artísticas en una partida viviente, idea y ejecución del destacado pintor, ceramista y grabador José Fuster.<br><br>  2003. El joven MI Yuniesky Quesada logra la más sobresaliente actuación de un cubano luego de Capablanca en un torneo internacional, al triunfar en el XVI Carlos Torre, en Mérida, México, imponiéndose en la final a Luther, Nisipeanu, Gelfand y Filipov.<br><br> 2004. Lázaro Bruzón gana el Grupo B del famoso Torneo de Wijk Aan Zee y se clasifica para el grupo principal de la siguiente edición. Leinier Domínguez finaliza segundo.<br><br> 2004. Leinier Domínguez bate el récord nacional de partidas simultáneas al enfrentar a 150 oponentes en la Escuela Internacional de Deportes, como saludo al aniversario del INDER.<br><br>  2004. Cae el récord nacional de partidas simultáneas a la ciega, cuando Ricardo Airado juega de espaldas a 18 tableros el 24 de marzo en Matanzas. El anterior, de 17, pertenecía a Arturo Martínez desde 1996.<br><br> 2004. Grandes Maestros y otras figuras del ajedrez cubano ofrecen simultáneas en la República Bolivariana de Venezuela.<br><br>  2004. El siete veces campeón mundial Anatoli Karpov realiza su primera visita a Cuba, donde cumple un amplio plan de actividades, incluyendo una conferencia magistral en la Universidad de La Habana.<br><br> 2004. Con 13 000 tableros en la Plaza Ernesto Che Guevara, de Santa Clara, se incrementan los récords Mundial y Guinness el 29 de abril, actividad que además clausura la II Olimpiada del Deporte Cubano. Anatoli Karpov realiza la primera jugada.<br><br>  2004. Leinier Domínguez gana el grupo principal (Élite) del XXXIX Capablanca In Memoriam con 9 puntos de 11 y bate el récord de performance ELO del tradicional certamen, sobrepasando los 2 800 (2 808,9). Lázaro Bruzón finaliza a medio punto (rinde para 2 758,8) y Neuris Delgado recibe el trofeo de bronce. Jesús Nogueira gana un grupo Premier; Silvino García, próximo a cumplir 60 años, queda segundo en el otro; Sulennis Piña triunfa en el Mixto y roza la norma de Maestro Internacional sin distinción de sexo.<br><br>   2004. Pablo Salcedo obtiene para Cuba el primer pergamino de Maestro Internacional Senior (SIM), título intermedio entre MI y GM en ajedrez postal. También Salcedo es el primer cubano en acceder a una norma de GM por correspondencia.<br><br>   2004. Leinier Domínguez llega a Cuartos de Final en el Campeonato Mundial de Ajedrez, luego de imponerse a los rusos Ernesto Inarkiev (2 595) y Vladimir Malakov (2 695), al francés —de la antigua URSS— Vladislav Tkachov (2 635) y al ruso Alexei Dreev (2 689). Cayó frente a Teimour Radjabov (AZE- 2 670) en siete partidas luego de empatar las tres series de dos y finalizar tablas la última (6-5 minutos), pero clasifica su rival por conducir las piezas negras, lo que le otorga el quinto lugar del certamen.<br><br>   2004. El 26 de septiembre se inicia histórica partida entre los niños talentos del ISLA y el Héroe de la República de Cuba Ramón Labañino (1.e4 e5 2.Cf3...) mediante el  Programa de los Cinco , de Radio Rebelde, donde se anuncia la partida entre el también Héroe de la República de Cuba Antonio Guerrero con los niños talentos del ISLA para el domingo siguiente. Ambas partidas concluyen el 25 de diciembre con victorias para Ramón y Antonio.<br><br>   2004. Cuba logra en Calviá (España) su mejor actuación olímpica al alcanzar el séptimo lugar en solitario con 33,5 puntos, con excelentes resultados individuales de Leinier Domínguez y Lázaro Bruzón. Integraron además el equipo Neuris Delgado, Jesús Nogueiras, Walter Arencibia y Yuniesky Quesada.<br><br>   2004. El 27 de octubre Cuba obtiene un resultado perfecto en la ronda 12 de la Olimpiada de Calviá al derrotar al fuerte equipo de Eslovenia 4-0, aun alineando sin su primer tablero, Leinier Domínguez. Destaca la victoria de Lázaro Bruzón sobre Alexander Beliavski. También ganaron Neuris, Nogueiras y Walter.<br><br>  2005. En la lista ELO del 1ro. de enero dos cubanos pasan de 2 650 y se ubican entre los 50 primeros del mundo: Leinier (2 661) en el 41 y Bruzón (2 652) en el 46.<br><br>  2005. Lázaro Bruzón juega en febrero el grupo A de Wijk aan Zee (Holanda), primer Torneo de Categoría XIX en que participa un cubano. Tuvo una excelente actuación, con 3 victorias, 7 tablas y 3 reveses. Ganó 13 puntos ELO.<br><br>   2005. El XL Memorial Capablanca alcanza por primera vez Categoría XV de la FIDE en su grupo principal (Élite), con ELO promedio de 2 619, a lo que en mucho contribuyó la participación de un extraclase, el ucraniano Vasili Ivanchuk (2 739), quien logró imponerse con 9,5 puntos de 12, para batir el récord histórico de performance en el torneo, con rendimiento para 2 826. El segundo escaño fue para el campeón cubano, Lázaro Bruzón, con siete puntos.<br><br>  2005. Los campeones nacionales Lázaro Bruzón y Sulennis Piña se consagran como campeones continentales y se clasifican para los campeonatos mundiales, lo que también consiguieron después en las lides zonales Walter Arencibia y Maritza Arribas.<br><br>   2005. Cuba recibió en el 75 Congreso de la FIDE, celebrado en Alemania, los primeros títulos internacionales de entrenadores. Para el GM Jesús Nogueiras fue el de más alto rango: Entrenador Senior FIDE; en tanto, la MN Eumelia León, profesora de los niños talentos del ISLA, obtuvo el de instructora FIDE, y otros 13 cubanos el de Entrenador FIDE: GM Silvino García, GM Reinaldo Vera, GM Walter Arencibia, GM Vivian Ramón, MI José Luis Vilela, MI Gerardo Lebredo, MI Néstor Vélez, MF Armando López, MF Danilo Buela, MN José Luis Altuna, MN Iván González, MN Carlos Rivero y MN Ramón Hernández Samé. Posteriormente, Silvino y Vera recibieron el de Entrenador Senior.<br><br>  2005. En la lista ELO de octubre Lázaro Bruzón aparece con récord de 2 677 puntos, que equivalen al lugar 26 del mundo, el más destacado que ha ocupado un cubano desde que existe esta fórmula para medir la fuerza ajedrecística.<br><br>   2006. Como parte de las actividades de clausura de la III Olimpiada del Deporte Cubano se efectuó el 6 de mayo una Simultánea de Simultáneas, que involucró a las 14 provincias del país y al municipio especial Isla de la Juventud. Contó con 47 080 participantes frente a 1 713 simultaneístas, los que ganaron 39 132 partidas y perdieron 2 189. Puede considerarse como un singular récord del mundo.<br><br>   2006. El MF Carlos Larduet Despaigne se consagra subcampeón mundial de ciegos y débiles visuales, en la cita que tiene por sede a Bombay, India, entre el 8 y el 19 de octubre. Es la primera vez que Cuba asiste a un evento de este tipo y acuden además el MN Norlis Yera Tamayo y el entrenador Alberto Codina Carrill. Larduet había ganado en el año 2000 la Copa Mundial Kirsan Iljunzhinov, en España.<br><br>   2006. Lázaro Bruzón es invitado al supertorneo de León, España, de ajedrez activo, junto con Paco Vallejo, Vesselin Topalov y Viswanathan Anand, campeón y subcampeón mundiales. Excelente actuación del cubano al empatar las cuatro partidas con Anand, luego la primera serie de rápidas y caer por la mínima, en ocho partidas. En resumen, ganó una, entabló cinco y perdió dos. Anand derrotó en la final a Topalov.<br><br>   2006. Leinier Domínguez juega en octubre el torneo cerrado Casino de Barcelona (Categoría XIV) y gana con el 88,8 por ciento de los puntos posibles, 8 de 9, producto de siete victorias y dos empates, derrotando en la última ronda a Vasili Ivanchuk. Sube 27 puntos ELO y extraoficialmente tiene 2 683, cifra récord para un cubano.<br><br>   2006. A su condición de campeón de América, Lázaro Bruzón une otro galardón semejante al triunfar en el I Campeonato Iberoamericano, celebrado en Ayamonte (Huelva, España) en noviembre. Participaron 24 ajedrecistas, 11 de ellos Grandes Maestros. Fue el primer evento organizado por la recién creada Federación Iberoamericana de Ajedrez (FIBDA).<br><br>   2006. Inaugurado el 19 de noviembre, en el Hotel Riviera, el XLI Memorial Capablanca rompe con la estructura de sus 40 precedentes: lo forman un Cerrado y un Open. El Cerrado entre seis ajedrecistas a doble vuelta (Ivanchuk, Bareev, Miton, Leinier, Bruzón y Nogueiras) cuenta con Categoría XVII, por lo que se convierte en el más fuerte celebrado en Cuba. Ganó Ivanchuk. En el Abierto toman parte 50 ajedrecistas por Sistema Suizo a 10 rondas. Ganó Walter Arencibia.<br><br>   2007. Cuba arriba a la cifra de 20 títulos de Grandes Maestros graduados en nuestro país, incluyendo los tres de Grandes Maestras (Vivian, Maritza y Sulennis). El protagonista del vigésimo título es el joven Holden Hernández.<br><br>   2007. El 8 de marzo se le dedica una segunda Mesa Redonda al ajedrez, esta con el título “De Capablanca a hoy: el ajedrez cubano”.<br><br>   2007. A solicitud del GM húngaro Peter Leko, uno de los clasificados para el Campeonato Mundial de ese año en Ciudad de México, Leinier Domínguez, realiza entrenamiento con él y actúa como su  secund  en el campeonato.<br><br>   2007. La progresión del ELO de Leinier Domínguez ese año en la lista oficial que emite la FIDE cada tres meses fue: 2 677 en enero, 2 678 en abril, 2 680 en julio y 2 683 en octubre.<br><br>   2008. Leinier Domínguez pasa la cifra de los 2 700 puntos de ELO. Aparece con 2 708 en la lista de julio (lugar 25 del mundo) luego de ganar el grupo Élite del Memorial Capablanca, y quedar segundo en el torneo de Sarajevo, invicto, con 6 puntos de 10, solo superado por Alexander Morozevich. El mismo día de conocerse la noticia de los 2 708, la televisión cubana estrena un documental del periodista Aurelio Prieto Alemán. Tenía 2 691 en la lista de enero y en la de abril había subido a 2 695.<br><br>   2008. El debut de Leinier en torneos como jugador de 2 700 fue en el de Biel, Suiza, con Categoría XVIII. Fue la sensación, liderándolo de principio a fin, aunque una inesperada derrota en la última fecha frente al francés Etienne Bacrot permitió al ruso Evgeny Alekseev alcanzarlo en la cima. El cubano le aventajó en Sonnenbor Berger, pero estaba reglamentado que en caso de empate en el primero había que ir a series extra en partidas de 15 y de 5 minutos. Luego de tres tablas, cayó en el cuarto cotejo. Eran seis contendientes, a doble vuelta, y el cubano ganó cuatro partidas y entabló cinco, más el ya enunciado revés. Magnus Carlsen, apodado “el Mozart del ajedrez”, quedó tercero.<br><br>   2008. El 21 de abril, al cumplirse el 87 aniversario de la conquista del título mundial de Capablanca frente a Lasker, fue reinaugurado el Club Capablanca, sito en Infanta y Humbolt. Había recibido su única reparación capital desde que fuera instaurado allí en 1947. Piezas museables relacionadas con Capablanca se expusieron en el Club, entre ellas un cuadro pintado por Esteban Valderrama y el tablero sobre el que ganó el cetro del orbe, que es el mismo empleado por Steinitz y Chigorin durante su segundo match por el título. Encomiable labor de la Junta Directiva del Club, que preside Roberto Mayor.<br><br>   2008. Del 12 al 24 de abril Anatoli Karpov realizó su segunda visita a Cuba. Entre otras actividades, acudió a la tumba de Capablanca, encabezó una sesión gigante de partidas simultáneas en la UCI (Universidad de Ciencias Informáticas) y el 23 de abril fue recibido en el Club Capablanca, lo que resultó como una “segunda reinauguración”.<br><br>   2008. Zirka Frómeta Castillo (Santiago de Cuba, 7 de junio de 1963) ganó a la edad de 44 años el Campeonato Panamericano, con sede en El Salvador, lo que le valió para obtener el título de Gran Maestra. En tercer lugar quedó Maritza Arribas. En el propio año se oficializó el título de Yaniet Marrero, por lo que Cuba cuenta con cinco Grandes Maestras: Vivian Ramón (1998), Maritza Arribas (2000), Sulennis Piña (2002), Zirka Frómeta (2008) y Yaniet Marrero (2008).<br><br>   2008. Cifra récord de Grandes Maestros graduó Cuba ese año. Además de las dos mujeres reseñadas, se titularon Aryam Abreu, Luis Manuel Pérez, Yuri González y Fidel Corrales. A Isán Ortiz le faltó un detalle técnico para el pergamino. A partir de Silvino García en 1975, Cuba ha graduado 21 Grandes Maestros y 5 Grandes Maestras. De esos 21, Cuba cuenta con 17, ya que uno es fallecido y tres residen en el extranjero.<br><br>   2008. En la lista del primero de octubre Leinier aparece con 2 719 puntos ELO —récord en Cuba— y ocupa el lugar 21 del mundo, que también es récord cubano, el cual ha sido igualado por él mismo, pero no superado.<br><br>  2008. El 25 de octubre se inaugura en el antiguo Palacio Presidencial, hoy Museo de la Revolución, el torneo “Tras las huellas del Che”, organizado por la Federación Cubana de Ajedrez (FCA) y COPEXTEL, como homenaje al 80 aniversario del natalicio del Che y al 120 de Capablanca. Este torneo por equipos rememora el I Torneo Interorganismos Estatales, inaugurado por el Che en 1961, como lo hizo el auspiciado por  Juventud Rebelde  en 1988. El certamen, de gran aceptación, tuvo por sede al Palacio de la Computación. Ganó el equipo del Ministerio de Salud Pública. El Comandante de la Revolución Ramiro Valdés Menéndez presidió la entrega de premios a los triunfadores.<br><br>   2008. El propio sábado 25 de octubre, en la inauguración del torneo por equipos “Tras las huellas del Che”, se efectuó la primera partida relámpago a ciegas en público que se origina en Cuba. Los contrincantes fueron Leinier Domínguez y Lázaro Bruzón. Se empleó el ritmo de tiempo de 4 minutos más 3 segundos de incremento por movida para cada jugador y concluyó en tablas. El GM Reinaldo Vera fue reproduciendo la partida en un tablero mural mediante computadora.<br><br>   2008. El sábado 8 de noviembre hubo un estallido de júbilo en Cuba, que esperaba una excelente actuación de Leinier Domínguez en el Campeonato Mundial de Blitz, iniciado el día antes en Almaty, República de Kazajastán. La primero que se conoció fue que el cubano había quedado subcampeón y… ¡todos contentos! Pero la noticia era falsa, por un “error digital”. Lo cierto se supo en apenas minutos: ¡¡Leinier se proclamó Campeón Mundial!! Entonces el asombro se confundió con la alegría… y la algarabía. Porque una cosa es excelente actuación y otra erigirse como rey absoluto luego de lidiar en un torneo cerrado de 16 Grandes Maestros, que promediaron ELO de 2 702, lo cual se corresponde con Categoría 19, aunque este tipo de certámenes no se contabiliza para el rating. Leinier, que había cumplido los 25 años el 23 de septiembre, finalizó invicto con 11,5 puntos. Subcampeón quedó Ivanchuk y el tercero lo compartieron Svilder y Grischuk. Con Leinier, Cuba ha coronado cuatro campeones mundiales de ajedrez, ya que le anteceden José Raúl Capablanca (1921-1927), Walter Arencibia (1986) y Lázaro Bruzón (2000), estos últimos en la categoría juvenil.<br><br>  2008. Por el 120 aniversario del natalicio de Capablanca se emitió una serie de dos timbres postales el mismo 19 de noviembre, y con motivo de la efeméride se estrenó en el espacio estelar de televisión Mesa Redonda el documental  Capablanca el rey , sobre textos de Jesús González Bayolo, producido por Mundo Latino con 45 minutos de duración.<br><br>   2008. En la XXXVIII Olimpiada Mundial de Ajedrez, que tuvo por sede a Dresde, Alemania, Cuba no tuvo un desempeño sobresaliente, pero por primera vez en una ronda (la cuarta, jugada el 16 de noviembre) barrió con sus rivales, tanto en la justa masculina como en la femenina. El 4-0 sobre Venezuela lo obtuvieron Leinier, Bruzón, Yuniesky y Nogueiras, mientras el 4-0 sobre Dinamarca lo marcaron Maritza, Sulennis, Oleiny y Yaniet. En esta cita por primera vez los dos equipos se normaron de cinco ajedrecistas, cuatro regulares y una sola reserva. Curiosamente las mujeres habían ganado también 4-0 en la ronda precedente a Bolivia, mientras los hombres venían de un revés de medio punto contra 3,5 frente a Rusia.<br><br>   2008. Igualmente en Dresde, la debutante en citas olímpicas Oleiny Linares ganó medalla de plata en el cuarto tablero, con 9 puntos de 10, invicta, rindiendo para el 90 por ciento y un performance rating de 2 530 puntos ELO, cifra elevadísima en una lid para mujeres.<br><br>  2009. La Gran Maestra Maritza Arribas conquista por tercera ocasión consecutiva la guirnalda nacional (10,5 puntos de 13 posibles), en certamen que tiene por sede a Holguín en enero, y alcanza a la MI Asela de Armas en la relación histórica de los Campeonatos de Cuba, con nueve triunfos. Subcampeona resultó la veterana GM Vivian Ramón, quien como Maritza antes de esta victoria, atesora ocho coronas nacionales.<br><br>  2009. Leinier Domínguez asiste por vez primera a un Categoría XIX (ELO promedio de 2 716) en su salida inicial del año: la epopeya de Wijk aan Zee, el famoso torneo holandés Corus entre 14 jugadores, en el que le rechazó tablas a Serguei Karjakin en la última ronda, luchando por el punto que le llevaría definitivamente al primero. Perdió y quedó sexto (3 victorias, 8 tablas y 2 derrotas). Karjakin conquistó el certamen pero Leinier ganó más aún en la simpatía de sus seguidores, porque hasta los que no son avezados en el laberinto de Caissa opinaron que “Leinier estuvo inmenso e hizo lo que tenía que hacer”.<br><br>   2009. Dos supertorneos juega posteriormente Leinier Domínguez: Linares, el más famoso del mundo desde hace años, y Sofía, de reciente creación, pero igualmente reservado para los de la élite. Ambos son a doble vuelta y si bien no pudo ganar ninguna partida, ya el hecho de estar allí es un hito, además de que consiguió mantenerse en su rango aproximado de ELO. En Sofía hizo tablas en sus partidas con el número uno del mundo actualmente atendiendo al rating, el búlgaro Vesselin Topalov.<br><br>  2009. La edición número 44 del torneo en memoria de Capablanca constituyó un rotundo éxito para su principal heredero de hoy, el GM Leinier Domínguez, quien se agenció el grupo Élite en calidad de invicto (6,5 de 10) y con ello es el primer cubano que obtiene tres triunfos en ese grupo principal. Ganó 5 puntos ELO, a registrarse en la lista de octubre. El torneo tuvo por sede al Hotel Panamericano, en junio, y contó con un nuevo diseño, al sumarse un grupo Premier (que ganó el GM Neuris Delgado), además del Abierto (que ganó el GM Yuri González). En este último Zenia Corrales venció además de norma de Gran Maestra, una de Maestro Internacional —sin distinción de sexo—, lo cual es superior, y es la segunda cubana que realiza tal conquista. Hasta ahora solo Maritza Arribas había logrado semejante resultado.<br><br>   2009. El GM de 22 años y de reciente promoción Fidel Corrales —hermano de Zenia— sobrepasó la barrera de los 2 600, con 2 602 puntos de ELO en la lista de julio y es el tercer cubano que lo logra, solo antecedido por Leinier Domínguez y Lázaro Bruzón, quien llegó a tener 2 677 puntos y ocupar el lugar 26 del mundo en 2005. Si bien fue descendiendo, nunca ha bajado de los 2 600. Ahora (julio de 2009) tiene 2 616. El ELO de Leinier en este año se ha comportando así: 2 717 en enero, 2 721 en abril (récord) y 2 716 en julio.<br><br>  2009. Hitos negativos tuvo el ajedrez cubano este año, cuando por primera vez Cuba no ganó el Campeonato Panamericano (tuvo por sede a Brasil) y, por ende, no clasificó para el mundial por equipos. Asimismo, en el Zonal Femenino, en julio en San Salvador, la única plaza para la Copa Mundial la conquistó la costarricense de 18 años Carla Heredia (2 135), dejando a las cubanas MF Yanira Vigoa y GM Maritza Arribas en segundo y cuarto lugares, respectivamente, La vencedora juega desde 2004 en los Juegos Escolares, en Cuba. Igualmente fue adverso el Continental Femenino, en septiembre con sede en Cali: las dos plazas para la Copa Mundial de Turquía 2010 fueron para la ecuatoriana Martha Fierro y la peruana Deysi Cori, quedando fuera las cubanas Vivian Ramón, Oleyni Linares, Yaniet Marrero, Lisandra Ordaz, Maritza Arribas y Roquelina Fandiño.<br><br>   2010. Lázaro Bruzón conquista en Ciego de Ávila el Campeonato Nacional y se convierte en el cubano con más coronas nacionales, al atesorar seis: 2004, 2005, 2006, 2007, 2009 y 2010. Hasta ese momento en la cronología histórica compartía el lugar cimero con Juan Corzo, Eleazar Jiménez y Jesús Nogueiras, con cinco.<br><br>   2010. Leinier Domínguez interviene por primera y única vez en el selecto torneo Melody Amber, en su XIX edición, que tuvo por sede Niza, en lugar de Mónaco, como era habitual. Triunfaron Carlsen e Ivanchuk. El evento, creado en 1992 por el millonario y Campeón Mundial de Ajedrez Postal Joop van Oostero en honor a su hija Melody, combina las modalidades de rápidas y a ciegas. Se anunció que la última versión sería la vigésima (2011), la cual fue ganada por el armenio Levon Aronian.<br><br>   2010. En el primer semestre de 2010 sale al aire el curso televisivo “Figuras del ajedrez cubano”, el décimo de ajedrez de forma ininterrumpida en  Universidad Para Todos , a partir del 8 de febrero de 2003. Constó de 36 clases que abordaron toda la historia del intelectual deporte en el país. Le precedieron los cursos: 1-Básico, 2-Medio, 3-Práctico, 4-Finales, 5-Estrategia y Táctica, 6-Aperturas, 7-Capablanca: vida, obra y vigencia, 8-Capablanca y la enseñanza del ajedrez, y 9-Grandes figuras del ajedrez. Entre los 10 cursos se han ofrecido en ocho años un total de 598 clases.<br><br>   2010. El XLV Memorial Capablanca tuvo en el grupo Élite un ELO promedio de 2 700, lo que lo convierte en el más fuerte disputado en Cuba, así como en el Categoría XVIII más fuerte del mundo, ya que solo por fracciones de un punto no llegó a Categoría XIX. El ucraniano Vasili Ivanchuk resultó el primer ajedrecista en ganar cuatro veces el grupo principal del certamen, rompiendo un abrazo múltiple a tres victorias, que inició en los años 60 y 70 otro Vasili, el campeón mundial Smislov. A la clausura asistieron Kirsan Ilyumzhinov, presidente de la FIDE, y el multicampeón mundial Anatoli Karpov, aspirante en ese momento a la presidencia.<br><br>  2010. La relación ELO de julio trajo el ascenso de Yuniesky Quesada a los 2 603 puntos. Es el cuarto cubano que supera los 2 600, pero tercero en afianzarse, pues Corrales descendió hasta 2 574.<br><br>  2010. El torneo “Tras las huellas del Che”, que comenzó a disputarse en la capital del país en 2008, alcanza dimensión nacional, pues se extiende a las demás provincias del país. En La Habana se efectúa la tercera edición.<br><br>2010. Dos hitos para Cuba significó la XXXIX Olimpiada Mundial de Ajedrez, con sede en la ciudad rusa de Khanty Mansiysk entre septiembre y octubre, ambos en la lid femenina: la medalla de oro de la GM Yaniet Marrero en el tercer tablero, con 7 puntos de 8, y el cuarto lugar de las chicas, capitaneadas por el GM Walter Arencibia. Solo Rusia 1, China y Georgia le antecedieron, y en el caso de estas últimas, por tener mejor desempate que las cubanas. Se superó así el octavo puesto de Salónica ʼ88. Las protagonistas de la hazaña fueron: Lisandro Ordaz, Oleiny Linares, Yaniet Marrero, Sulennis Piña y Maritza Arribas.<br><br>  2010. ¿Cómo jugaron Leinier y Bruzón en este año? Una interesante estadística sobre los dos principales exponentes del ajedrez cubano ofrece Vladimir Vega Falcón: Leinier jugó tres torneos, en los cuales hizo 18 puntos de 36 (4-28-1), para el 55 por ciento. El rating promedio de sus rivales fue de 2 688. Subió 4 puntos y terminó el año con 2 724. Bruzón jugó 14 torneos, en los cuales hizo 93 puntos de 128 (66-54-8) para el 73 por ciento. El rating promedio de sus rivales fue de 2 497. Subió 45,7 puntos y concluyó el año con 2 672. Pero hubo otro cubano que jugó más torneos: Omar Almeida, con 16.<br><br>  2011. En la lista de marzo Leinier (31) y Bruzón (50) aparecen entre los 50 primeros del mundo, lo cual ya había ocurrido en el primer trimestre de 2005. Igualmente en marzo ambos hacen el 1-2 del Torneo Zonal con sede en República Dominicana y se clasifican para la Copa Mundial.<br><br>  2011. Toluca, México, acoge el Torneo Continental del 17 al 24 de abril y Lázaro Bruzón resulta el único que gana por segunda vez (el anterior en Buenos Aires 2005), desde que empezaron a disputarse estos certámenes en 2001. El evento cuenta con 222 competidores y ofrece seis plazas para la Copa del Mundo y Cuba consigue la mitad (Bruzón, Yuniesky, Corrales), que se convierten en cuatro al pasar el séptimo clasificado por el campeón, que ya se había ganado el derecho en el Zonal.<br><br>   2011. Un hito efímero es que con su victoria en la última ronda del Continental llegó a 2 700 puntos de ELO Lázaro Bruzón, quien jugó el torneo con 2 668, pero con los puntos que tenía acumulados de actuaciones anteriores andaba por los 2 693. La FIDE oficializa las listas cada dos meses, pero los cierres de información para procesar los datos son 15 días antes, de modo que no cayó el Continental para la lista del 1 de mayo, en la que salió con 2 693, su récord personal. Como perdió una cifra considerable en su siguiente cita, el Memorial Capablanca, los 2 700 no llegaron a oficializarse… No obstante, subió al puesto 45 y como Leinier batió su récord de ELO con 2 726, anclando en el 21 del mundo, ambos volvieron a aparecer entre los 50 de cabecera universal.<br><br>  2011. Por vez primea se efectúa en Cuba un torneo de Categoría XIX, con ELO promedio de 2 712: fue el grupo Élite del Memorial Capablanca, en el que el ucraniano Vasili Ivanchuk batió otro récord, al ganarlo por quinta ocasión. El certamen, disputado en el Hotel Riviera de la capital, tuvo visos de festival ajedrecístico con actividades colaterales, y coincidió con un match a ocho partidas entre el Club Cosmos, de los Estados Unidos de Norteamérica, y un equipo cubano, el cual fue ganado holgadamente por los anfitriones.<br><br> 2011. Khanty Mansiysk, Rusia, acogió del 27 de agosto al 20 de septiembre por cuarta ocasión consecutiva la Copa del Mundo, esta vez en busca de tres candidatos a la corona, que resultaron ser los rusos Peter Svidler y Alexander Grischuk, así como el ucraniano Vasili Ivanchuk. Fue récord para Cuba la participación de seis ajedrecistas, pues a los ya señalados en otras notas se unió Frank de la Paz, octavo en el Continental, al renunciar uno de los clasificados, el brasileño Giovanni Vescovi. Cuatro cubanos fueron eliminados en la primera vuelta, pero Leinier y Bruzón llegaron a la cuarta (octavos de final) y cayeron en partidas rápidas de desempate frente a las emblemáticas figuras de Judith Polgar y Ruslan Ponomariov.<br><br>  2011. La ciudad turca de Mardin acoge el III Campeonato Mundial Femenino por Equipos, en el que solo participan 10 naciones y Cuba estaba clasificada por su actuación en la Olimpiada precedente, pero no asistió. El evento, a diferencia de su similar sin distinción de sexo, se celebra cada dos años, desde 2007, y los tres los ha ganado China. Luego del cuarto lugar olímpico, las chicas cubanas agregaron otros lauros como el de Yanira Vigoa, campeona panamericana en 2010, y Yaniet Marrero, campeona centroamericana y del Caribe en 2011.<br><br>   2011. Con los títulos de Gran Maestra a Yanira Vigoa y Lisandra Ordaz se elevaron a ocho las graduadas por Cuba. Completan la relación Vivian (98), Maritza (99), Sulennis (02), Zirka (08), Yaniet (08) y Oleiny (2010). Asimismo, Isán Ortiz recibió el pergamino de Gran Maestro y elevó a 24 el número de graduados por Cuba, a partir de Silvino en 1975.<br><br>   2011. En este año Leinier Domínguez tomó parte en tres torneos internacionales no convencionales, como son: 1-Los Juegos de la Mente, en China, que combina modalidades de ajedrez rápido. 2-La V Copa Spice, en Texas, Estados Unidos, organizado por Zsuzsa Polgar, en el cual se aplicó el sistema de tres puntos por victoria y uno por tablas. Ganó el vietnamita Le Quang Liem (2 717) y Leinier quedó segundo. 3-Centenario de San Sebastián. Para recordar los grandes Torneos de San Sebastián 1911 (ganado por Capablanca) y 1912 (ganado por Rubinstein) se organizó este curioso torneo en la propia ciudad española, por lo que terminó en enero de 2012 y consistió en dos partidas simultáneas frente al mismo rival, con control de tiempo independiente, una con blancas y otra con negras. Cada ajedrecista disponía de una silla con ruedas, de manera que facilitara su desplazamiento por los dos tableros. También participó el GM Reinaldo Vera.<br><br>   2012. La lista ELO de enero marca varios hitos para Cuba: récord de Leinier Domínguez con 2 730 (lugar 21 del mundo) y entre féminas de Lisandra Ordaz con 2 378, que supera el 2 371 de Sulennis Piña en 2002. Pero además Oleiny Linares salió con 2 375, lo que motivó que junto con Lisandra aparezcan entre las 100 primeras del mundo, y es primera vez que dos cubanas están en la selecta relación. Curioso que Lázaro Bruzón cuenta con ELO de 2 691 y no alcanza para estar entre los 50 de cabecera (55).<br><br>   2012. Comienza el décimo año de la presencia del ajedrez en  Universidad Para Todos . Luego de los 10 cursos reseñados en la nota 127 se trasmitió el de Ataque, Contraataque y Defensa, y al cierre de esta relación está en el aire el de “Las olimpiadas mundiales de ajedrez”. Se prevé para el propio año el curso “Medio siglo de los memoriales Capablanca”.<br><br>  2012. Entre enero y febrero se efectúan los Campeonatos de Cuba. En el femenino, con sede en Holguín, ocurren dos acontecimientos únicos: ninguna de las integrantes del equipo olímpico logró ubicarse entre las cuatro finalistas y al propio tiempo las cuatro que pasaron a discutir la guirnalda vencieron normas de Gran Maestra: las villaclareñas Yuleikis Fleites y Jennifer Pérez, la holguinera Lisandra Llaudy (a la postre, campeona) y la pinareña Yurisbel Miranda. Además, la habanera Yuleisis Hernández logró norma de Maestra Internacional.<br><br>   2012. Como parte del Campeonato de Cuba se efectúa en Ciego de Ávila, en febrero, el Primer Campeonato Nacional de Ajedrez Relámpago, de forma oficial, en el que 6 ajedrecistas compartieron la cima. Al aplicarse el desempate los medallistas fueron: 1-GM Aramís Álvarez, 2-GM Jesús Nogueiras y 3-MI Sandro Pozo. Jugaron 30 ajedrecistas por Sistema Suizo a nueve rondas. Los ganadores hicieron 6,5 puntos y para el desempate se empleó el Sistema Bucholz. El tiempo empleado fue de tres minutos, con incremento de dos segundos por jugada. Asimismo, en Holguín se celebró el Campeonato Femenino de la especialidad, que fue ganado por la MF matancera Ivette Catalá, escoltada por la GM Sulennis Piña y la MI Jennifer Pérez.<br><br> 2012. Lázaro Bruzón llega por segunda vez en su carrera a los 2 700 puntos de ELO, al ganar el sábado 25 de febrero su partida en el Campeonato Español por Equipos, cuyas rondas se disputan una vez a la semana. Bruzón juega por el equipo Barbera. El ELO se actualiza por la FIDE cada dos meses y como en el caso anterior, depende de lo que haga en sus próximas salidas para que aparezca o no de forma oficial con 2 700.<br><br> 2012. El ucraniano Vasili Ivanchuk eleva a 6 el récord de coronas conquistadas por un ajedrecista en los Memoriales Capablanca, en mayo.<br><br> 2012. Lázaro Bruzón sale con 2 717 puntos ELO en la lista del 1ro. de octubre, lo cual constituye su récord personal. En ese momento ascendió al lugar 31 del mundo.<br><br>  2012. El Comandante en Jefe Fidel Castro Ruz interviene mediante el teléfono, en comunicación con el embajador Rogelio Polanco Fuentes, en la conferencia ofrecida por el profesor y periodista Jesús González Bayolo (“Fidel, el Che y el ajedrez”), el 27 de octubre en el Torneo Internacional Douglas Martínez, en Venezuela.<br><br>   2013. ¡La mejor actuación de un cubano después de Capablanca! Leinier Domínguez gana el 3 de junio con 9 puntos de 11 (6-4-1), el 73 por ciento de los posibles, el Grand Prix de Salónica, que gozó de Categoría XXI, por su promedio de 2 757. Su performance rating se eleva a la astronómica cifra de 2 926, Ganó 29,7 puntos ELO y en la página que lleva el ranking al día ocupaba el lugar 11 del mundo.<br><br>   2013. En la lista ELO del 1 de julio Leinier aparece con 2 757 puntos, récord absoluto de Cuba desde que existe el ELO. Ocupaba el lugar 12 del orbe.<br><br>  2013. Yunieski Quesada, el tercer ajedrecista cubano, llega a 2 647 puntos, su récord personal, en la lista del 1 de septiembre.<br><br>  2014. El 13 de abril Leinier concluye su actuación en el Campeonato Europeo por Equipos en París con 4 victorias y 2 tablas, invicto, defendiendo el segundo tablero de San Petersburgo. Gana el oro en su posición y 11 puntos ELO, lo que le permite ocupar el lugar 10 del mundo con 2 768 en la página que lleva el rating en vivo.<br><br>  2014. Con medalla de plata de Isán Ortiz en el cuarto tablero, Cuba alcanza en la Olimpiada Mundial de Tronso, Noruega, el séptimo lugar, que es el más alto históricamente, logrado antes también en Novi Sad 1990 y Calviá 2004.<br><br>   2015. El 20 de abril, aniversario del ISLA, Cuba vence por primera vez en la historia a Rusia, por triunfo de Leinier sobre Grischuk y tablas de Bruzón, Yunieski y Yuri González. Al día siguiente, además derrota al potente equipo de Armenia. El hito cuajó en el Mundial por Equipos, con sede en Ereván, donde Yunieski Quesada ganó la medalla de oro en el tercer tablero. <br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
    {
      "url": "/app/general/ajedrez",
      "title": "¿Qué es el ajedrez?",
      "content": "Jesús G. Bayolo<br><br> No yerra quien diga que el ajedrez es un juego, pero se trata de un juego educador del raciocinio, que desarrolla las capacidades intelectuales de quienes lo practican, y que tiene muchísimo de ciencia, de arte y de deporte.<br> El ajedrez es deporte, ciencia, arte y más: es también sicología, y puede ser hasta una proyección del hombre. Pero por encima de todo el ajedrez es cultura, que se enriquece con sus cultores. Como escribió Goethe: “el ajedrez es la piedra de toque del intelecto”.<br> Si domináramos el lenguaje ajedrecístico como la lengua materna, disfrutaríamos el regocijo de su belleza. Para poder anotar o reproducir una partida lo primero que tenemos que hacer es “nombrar” las casillas del tablero…<br> A muchos aficionados les resulta difícil reproducir partidas actualmente, porque durante muchos años emplearon el Sistema de Notación Descriptivo y califican como “nuevo” el estilo de números y letras para identificar las casillas, lo cual no es nada nuevo: la creación del Sistema Algebraico se le atribuye al sirio Felipe Stamma, allá por el año 1745.<br> El Sistema Descriptivo, como lo indica su nombre, describe la jugada. Por ejemplo: 1.C3AR significa que el jugador ha iniciado la partida moviendo su Caballo a la casilla 3 de la columna Alfil en el flanco Rey. Una curiosidad de este estilo es que igual se podría anotar 1.CR3A para la misma jugada. La descripción sería que el Caballo del flanco Rey se mueve a la tercera casilla de la columna Alfil.<br> Durante muchos años los ajedrecistas podían anotar las partidas oficiales lo mismo en Descriptivo que en Algebraico, pero desde hace ya bastante tiempo (unas dos décadas o más), la Federación Internacional de Ajedrez estableció la obligatoriedad del Algebraico.<br> En el Sistema de Notación Algebraico, las columnas o verticales se designan con letras minúsculas de la a hasta la h a partir de la columna izquierda donde estén ubicadas las piezas blancas o la derecha donde estén ubicadas las negras, mientras que las filas u horizontales se designan con números del 1 al 8, a partir de donde se ubiquen las piezas blancas en la posición inicial. El tablero es un sistema de coordenadas, en el que cada cuadro se denomina por la letra de la columna y el número de la fila coincidentes.<br> Al Peón se le nombra o denomina por la letra de la columna o vertical donde está ubicado; es decir, nunca se utiliza la inicial mayúscula P como sucede con el resto de las piezas.<br> Estos son los pasos para anotar las jugadas: 1) Inicial de la pieza que mueve, pero recordemos que los Peones se denominan por la inicial minúscula de la columna o vertical donde se encuentran. 2) Cuadro donde se ubica la pieza con la jugada. Ejemplo: 1.e4 e5. Ambos bandos avanzaron Peón en dos cuadros. La jugada negra está separada de la blanca por un espacio.<br>Si reproduciendo una partida nos encontramos con una jugada como esta: 19...Ch4, los puntos suspensivos nos indican que se trata de una jugada de las negras.<br> Es conveniente utilizar el signo x después de la pieza que mueva en los casos de captura de una pieza adversaria, aunque hay literatura en la que este signo no aparece, por lo que se infiere que si una pieza mueve a un cuadro ocupado por una pieza contraria, la toma en la jugada en cuestión.<br> Veamos como ejemplo una corta partida: 1.e4 c6 2.d4 d5 3.Cc3 dxe4 4.Cxe4 Cd7 5.De2 Cgf6 6.Cd6++ (El signo de más [+] significa jaque, y dos signos, pues jaque mate). En la jugada 5, como ambos Caballos negros podían ir al cuadro f6 se hizo imprescindible colocar la letra g para indicar que se movía el Caballo que estaba en la columna g.<br> En el ajedrez hay una jugada que involucra dos piezas propias (las capturas involucran dos piezas, una propia y una rival). Esa jugada es el enroque, que permite al Rey mover dos casillas en lateral y colocar su Torre al lado, pasando por encima. Existe un enroque corto, que se hace en el ala del Rey y se escribe así: 0-0. El enroque largo se hace en el ala de la Dama y se escribe: 0-0-0.<br> Otra jugada singular es la promoción o coronación, que ocurre cuando el valiente Peón, ese que nunca puede retroceder, arriba a la octava fila. Entonces tiene la obligación de convertirlo en una pieza mayor, a elección del jugador. Generalmente se opta por una Dama, ya que es la pieza más poderosa, pero igual puede elegir Torre, Caballo o Alfil. Solo está prohibido convertir alPeón en Rey. No importa que un ajedrecista tenga una Dama sobre el tablero para coronar otra, o tanta como Peones logren arribar a la última fila. Si el Peón de h de las blancas es el que va a promoverse, y se decide convertirlo en Dama, se escribe así: h8:D.<br> A veces vemos en una partida impresa que aparecen signos de interrogación o de admiración seguidamente de las jugadas. Esto se hace cuando se comenta una partida. Un signo de admiración significa buena jugada y dos, muy buena jugada. Un signo de interrogación significa mala jugada y dos, muy mala jugada. También puede verse la combinación de signos, que se usan para calificar las jugadas como interesantes o dudosas.<br> Ya usted tiene “las armas” para ir al combate de las partidas de ajedrez, lo mismo para anotar una que esté jugando, que para reproducir una que jugaron otros.<br>¡Ah!, pero si bien el Algebraico es el sistema oficial y el que emplean la publicaciones hoy día (libros, revistas y hasta los periódicos), es importante también conocer el Descriptivo, porque en lengua castellana hay una amplia literatura ajedrecística que utiliza ese sistema y que no debe pasarse por alto para el estudio y disfrute de las partidas que muestra.<br>Existen muchas partidas famosas. Algunas hasta con nombres propios. La primera “bautizada” fue  La Inmortal  y la segunda  La Siempreviva , ambas ganadas por ese gran exponente de la escuela romántica que fue el alemán Adolf Anderssen.<br>Vamos a disfrutar de ambas. Empecemos por  La Inmortal , jugada en Londres, 1851:<br><br>  Adolf Anderssen-Lionel Kieseritzky<br>1.e4 e5 2.f4 exf4 3.Ac4 Dh4+ 4.Rf1 b5 5.Axb5 Cf6 6.Cf3 Dh6 7.d3 Ch5 8.Ch4 Dg5 9.Cf5 c6 10.g4 Cf6 11.Tg1 cxb5 12.h4 Dg6 13.h5 Dg5 14.Df3 Cg8 15.Axf4 Df6 16.Cc3 Ac5 17.Cd5 Dxb2 18.Ad6 (Jugada espectacular: ofrece sus dos Torres en sacrificio) 18…Dxa1+ 19.Re2 Axg1 20.e5 (Obstruyéndole la gran diagonal a la Dama para propinarle el jaque mate) 20…Ca6 21.Cxg7+ Rd8 22.Df6+ Cxf6 23.Ae7 ++<br><br> Obsérvese que las negras conservan todas sus piezas; solo han caído tres de sus Peones. En cambio las blancas sacrificaron su Dama, sus dos Torres y un Alfil, además de dos Peones. Solo le quedaron tres piezas, pero todas colaboran en el mate.<br>Ahora veamos   La Siempreviva , disputada en Berlín, 1852, y para poder comparar su escritura, la reproducimos tanto en el “lenguaje” Algebraico como en el Descriptivo:<br><br>  Adolf Anderssen-Jean Dufresne<br>1.e4 e5 2.Cf3 Cc6 3.Ac4 Ac5 4.b4 Axb4 5.c3 Aa5 6.d4 exd4 7.0-0 d3 8.Db3 Df6 9.e5 Dg6 10.Te1 Cge7 11.Aa3 b5 12.Dxb5 Tb8 13.Da4 Ab6 14.Cbd2 Ab7 15.Ce4 Df5 16.Axd3 Dh5 (Ahora se desatará una de las combinaciones más fantásticas en la historia del ajedrez) 17.Cf6+! gxf6 18.exf6 Tg8 19.Tad1! Dxf3 (Las negras amenazan mate, pero…) 20.Txe7+! Cxe7 21.Dxd7+!! Rxd7 22.Af5+! (Imposible cubrir el jaque de dos piezas a la vez, aunque ambas estén “en el aire”. Las negras no se salvan con Rc6, por Ad7++) 22… Re8 23.Ad7+! Rf8 24.Axe7++<br><br> Si en su turno 23 las negras regresan con su Rey a la casilla d8, entonces habría dos mates para escoger: con el Alfil de a3 y con el Peón de f6. Otra vez Anderssen quedó con solo tres piezas (una Torre y los dos Alfiles), igualmente involucradas en el mate, mientras su oponente solo tiene un Caballo fuera del tablero.<br><br>   Adolf Anderssen-Jean Dufresne<br> 1. P4R P4R 2. C3AR C3AD 3. A4A A4A 4. P4CD AxP 5. P3A A4T 6. P4D PxP 7. O-O P6D 8. D3C D3A 9. P5R D3C 10. T1R CR2R 11. A3T P4C 12. DxP T1CD 13. D4T A3C 14. CD2C A2C 15. C4R D4A 16. AxP D4T 17. C6A+! PxC 18. PxP T1C 19. TD1D! DxC 20. TxC+! CxT 21. DxP+!! RxD 22. A5A+! R1R 23. A7D+ R1A 24. AxC++<br><br> <br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    }
  ]
}