{"data": [
  {
    "url": "/app/general/intro",
    "title": "Agradecimientos",
    "content": "Queremos expresar nuestra gratitud a un grupo de compañeros que contribuyeron a la culminación de esta modesta obra.<br>  De manera especial a Beatriz Alonso, directora de CITMATEL, quien hizo posible la publicación de este texto acerca de la salud reproductiva en el campo de la infertilidad. <br> Al equipo editorial del proyecto por su labor y atinadas sugerencias, y a Sergio Vázquez, por su gentileza y cooperación.<br> A nuestras esposas por su comprensión y ayuda infinita durante los meses que dedicamos a la culminación de esta obra. <br>A todos y a ellas en particular, muchas gracias. "
  },
    {
      "url": "/app/general/intro",
      "title": " Presentación ",
      "content": "<dfn>Infertilidad: un problema de dos</dfn>, de los doctores Roque Roque Frías y Miguel Ángel Rodríguez Afá, es una excelente obra dirigida a aquellas parejas que anhelan lograr descendencia.<br>Desde que tuve conocimiento del proyecto me entusiasmaron las pretensiones de la propuesta. En este texto, donde lo académico y lo popular se funden en cálido abrazo, el lector podrá encontrar, en un lenguaje accesible, respuestas a muchas de las interrogantes que existen en la esfera de la fertilidad.<br>Indudablemente, la pareja aquejada de una presunta infertilidad debe ser tratada desde diversas aristas. Por esta razón, los autores han estructurado un animado recorrido que va desde una explicación pormenorizada de la anatomía y fisiología de la pareja, las causas masculinas y femeninas que coadyuvan a la infertilidad, hasta los mitos que han surgido a lo largo de los años en relación con esta temática. Por otra parte, refieren cómo gracias a los grandes avances de la ciencia en la esfera reproductiva, en la actualidad un bebé puede tener más de dos progenitores, de ahí que los autores también incluyan en el texto las implicaciones morales, legales y éticas de este sensible hecho.<br>Aplaudo sinceramente la feliz iniciativa de los doctores y ojalá lleguen otras propuestas como esta que abran nuevos caminos en la investigación ginecobstétrica, útil tanto para los médicos como para la población en general.<br><br>Los autores"
    },
    {
      "url": "/app/general/olimpiada",
      "title": "Introducción ",
      "content": " La atracción afectiva y apasionada hacia una persona del sexo opuesto constituye el incentivo emocional para la unión conyugal. Permite conocerse, compartir emociones, y que germine en ellos el más puro y hermoso de los sentimientos: el amor. El deseo de alcanzar éxitos en común prevalece en la pareja amada, aun cuando son individuos opuestos en gustos y preferencias, pero es innegable que el verdadero amor logra la felicidad y la unión más estrecha de dos seres en cualquier circunstancia.<br>Nadie pone en duda que la llegada de los hijos es un bien del matrimonio y que contribuye a la felicidad de la pareja. Aquellos, como expresión del amor, proporcionan a la relación un sentido de plenitud. Aproximadamente un 85% de las veces este deseo se cumple y convierte a los miembros de la pareja en protagonistas de una irrepetible vivencia.<br>Sin embargo, en muchos casos transcurren doce meses o más de vida sexual activa sin uso de método anticonceptivo alguno, y la aspiración de un embarazo se ve frustrada. Nos encontramos frente a una posible pareja infértil, la cual requiere buscar la ayuda de un especialista para estudiar y conocer las probables causas limitantes de su procreación. Es determinante saber si las causas son masculinas, femeninas o combinadas, y además si son orgánicas, funcionales, psicológicas o mixtas. Alrededor de un 15% de las parejas a nivel mundial se agrupan en este sector poblacional.<br>Los matrimonios que padecen problemas de fertilidad tienen muchas dudas que les generan sentimientos y tensiones psicológicas muy profundas y tienden a preguntarse: ¿Podremos lograr finalmente la gestación?, ¿será muy compleja la solución de nuestras limitaciones?, de alcanzar el tan deseado embarazo, ¿este será normal hasta su final?, ¿lograremos nuestra aspiración de tener un bebé? Al igual que todas las acciones en la vida de los seres humanos, este objetivo debe estar acompañado de un sentido positivo y no cejar en el empeño de alcanzarlo. Si usted y su pareja están incluidos en el mayoritario grupo, piense que ya la infertilidad no es un tema tabú. Los avances científicos de las últimas décadas han contribuido considerablemente a resolver el problema de la infecundidad.<br>Este libro encierra historias fascinantes. ¿Por qué no integrarse al grupo de los fascinados? Por ello, y por la importancia que tiene para la pareja el surgimiento de una nueva vida, decidimos escribir esta modesta obra de consulta popular. Deseamos que sea de gran ayuda para nuestra población y sobre todo para los futuros padres.<br><br><b>Los autores</b><br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
    },
  {
    "url": "/app/general/tablero",
    "title": "Breve reseña histórica sobre la infertilidad",
    "content": " Se piensa que el desarrollo de la Obstetricia y la Ginecología comenzó en el Valle del Indus (India), y que los acontecimientos en medicina se fueron difundiendo desde este punto hacia el Oriente Medio por el oeste y hacia el este a través de la India.<br>Son muy variadas las muestras de arte relacionadas con la Obstetricia y la Ginecología. En el Paleolítico ya existían pinturas y esculturas que representaban a mujeres embarazadas. La más famosa de las estatuas femeninas de la antigüedad se dice que es la Venus de Willendorf, correspondiente a los años 2200-2400 a.C., y considerada la figura de la fertilidad.<br>Desde la antigüedad y en muchas civilizaciones se estimaba que la mujer era símbolo de la fertilidad. Numerosas pinturas rupestres de figuras femeninas redondeadas invocaban la fecundación y la prosperidad. Tanto es así que la infertilidad se ha visto siempre como uno de los mayores problemas sociales y médicos desde los inicios de la humanidad, una amenaza para la supervivencia del clan o de las tribus, y que muchas veces tambaleaba la transmisión del poder y el mantenimiento de las estructuras y rangos sociales. Es bueno recordar que en muchas tribus, cortes e imperios se injurió a la mujer que no procreaba o que no daba hijos varones como legítimos sucesores al ansiado trono dominante de turno.<br>A través de la historia, el hombre nunca supo realmente cómo ocurría el proceso reproductivo de forma natural o biológica, y menos se conocía aún acerca de la participación masculina.<br>¿Qué se pensaba entonces? Las dificultades en el periodo transcurrido desde la relación sexual hasta el nacimiento de un nuevo ser se le atribuían a problemas de salud en la madre, a las guerras y a los fenómenos meteorológicos, solía creerse que la mujer era la máxima responsable y cuidadora del embarazo y de todo su proceso, mientras el hombre era solo un observador incauto y ocioso durante todo el tiempo de la maternidad.<br>En el antiguo Egipto se intenta describir por vez primera algunos de los procesos que preocupaban al hombre en relación con la fertilidad. La medicina de esta antiquísima civilización se inquietó también por la infertilidad, aunque no hizo aportes a su seguimiento y tratamiento.<br>A través de los antiguos papiros se ha obtenido abundante información sobre distintos remedios para tratar problemas ginecológicos. El papiro de Kahum es probablemente el primer libro de texto sobre Ginecología en la historia de la medicina (1800 a.C.).<br>En uno de los más antiguos escritos, el Papiro de Ebers, que fue creado en la dinastía XVIII (año 1550 a.C) y debe el nombre a su descubridor, el egiptólogo alemán Georg Ebers, se registraron datos sobre Ginecología u Obstetricia. En él se describen por vez primera prescripciones para regular la menstruación, prevenir la leucorrea, corregir el prolapso uterino, estimular el parto, etc. En este papiro también aparecen los primeros datos sobre anatomía, y aunque el conocimiento anatómico era muy escaso en tan lejana época, se mencionaban los términos útero, vulva, labios y, a veces, cuello uterino.<br>Para el diagnóstico del embarazo los egipcios de aquellos tiempos hacían depositar la orina de la mujer sobre una mezcla de granos de trigo y de cebada. Si la mujer estaba embarazada hacía germinar los granos, por la supuesta reacción de la hormona HCG (gonadotropina) presente en su orina. Si el hijo era varón solo crecía el trigo y si lo hacía la cebada se decía que el fruto sería una niña.<br>La Biblia como libro sagrado del conocimiento en la medicina judía tuvo también su papel predominante. En el pasaje del libro Génesis (1:28) se recoge: “Sed fructíferos, multiplicaos y repoblad esta tierra”. Se dice que fue la primera encomienda del creador para Eva y Adán.<br>Diversos pasajes del Antiguo Testamento muestran la historia de la mujer infértil y el logro del embarazo gracias a la divinidad superior del Señor. Se registra en el mismo escrito que Sara, esposa del gran Abraham, y Rebeca, mujer de Isaac, concibieron gracias al poder divino como regalo de Dios y se describen también casos de infertilidad como castigo del omnipotente ante los pecados cometidos.<br>Fue en la temida Grecia antigua a través de sus sagrados y profanos modos de actuación donde la medicina de Occidente encontró sus primeras bases.<br>Se conoce que Hipócrates promulgó su teoría de la panagénesis, la cual sostenía que el esperma era producido por ambos miembros de la pareja (el hombre y la mujer) y que contenía elementos de todas las partes de sus cuerpos. Esta teoría fue sustituida por la llamada teoría de la epigénesis, que se basaba en la creencia de que las diferentes partes del cuerpo fetal no se desarrollan simultáneamente en el momento de la concepción sino que se forman de modo sucesivo. Este gran pensador trató de transformar la medicina, entonces aferrada a la magia y al oscurantismo, hacia bases médicas que estuvieran vinculadas a la observación y al razonamiento de los grandes pensadores y filósofos griegos de aquellos tiempos.<br>El gran sabio llegó a familiarizarse con los temas de infertilidad y practicaba varias recetas inspiradas en los antiguos egipcios para solucionar diversos problemas. Según Hipócrates las causas de la infertilidad eran:<br><br>* Debilidad de la cavidad uterina, ya fuera de causa genética o adquirida por úlceras previas mal cicatrizadas.<br>* Amenorrea con obstrucción del orificio uterino.<br>* Exceso de sangre menstrual con incapacidad de fijar la simiente.<br>* Prolapso uterino.<br>* Mala posición del cuello uterino.<br><br>La palabra menstruación fue introducida por los griegos. A pesar de que en aquellos tiempos se creía que la sangre menstrual era un veneno, fue utilizada como agente terapéutico eficaz en el tratamiento de la gota.<br>Existían disímiles tratamientos contra la infertilidad. Por ejemplo, se utilizaba la miel mezclada con comino y “alguna resina para abrir” el cuello uterino, que se creía muy cerrado y que por eso no permitía que la mujer se embarazara. Algunos médicos griegos dilataban el cuello con plomo y le introducían sustancias emolientes que ablandan la piel y las mucosas.<br>Durante la época de los romanos y bizantinos los dioses predecían el destino; por ello, las mujeres jóvenes para tener hijos acudían a los templos donde los sacerdotes del Dios Pan las recibían y, totalmente desnudas, les asestaban latigazos con un material del macho cabrío que se pensaba tenía gran potencia sexual.<br>El gran Sorano de Efeso, quien murió en el año 177, era de origen griego y estudió en la escuela de Alejandría, fue un gran obstetra y ginecólogo que en su época formó las estructuras de las escuelas de comadronas. Sus estudios incluían anatomía, fisiología y patologías obstétricas y ginecológicas. Ya desde entonces se escribe sobre anatomía de los genitales de la mujer, fisiología de la menstruación, fisiología del embarazo, del parto y del recién nacido y sobre algunas y pocas enfermedades. Este eminente profesor, considerado como la máxima autoridad en la especialidad en su época, describió que el feto podía adoptar distintas posiciones en el interior del útero (longitudinal, transversa y posición doble). Sorano también puntualizó las cualidades necesarias para ser una buena comadrona: “tener buena memoria, amar a su trabajo, ser fuerte de brazos, estar dotada de largos finos dedos y cortas uñas para ser capaz de tocar una inflamación en planos profundos sin causar dolor”.<br>En el antiguo mundo árabe, pese a la existencia de excelentes médicos como Avicena, Albucasis, Averroe y Maimonides, la Obstetricia y la Ginecología avanzaron poco debido a la prohibición explícita del Corán de reconocer los órganos genitales de la mujer por parte del hombre; tampoco se realizaban disecciones porque lo prohibía la religión. Sin embargo, hoy se conoce que las primarias y pocas operaciones sí eran realizadas por supuestos especialistas para su época.<br>Avicena (980-1037) escribió aproximadamente veinticinco obras muy conocidas que fueron patrón en la práctica médica del Medioevo. Desde muy joven estudió física, matemáticas, filosofía, lógica y otras ciencias. Se ha afirmado que el gran Avicena era tan precoz que ya con dieciséis años dirigía a médicos afamados y gozaba de gran reputación por haber salvado la vida de un gran emir como Nuh Ibm Mansur.<br>Según Avicena, una infertilidad tenía causas masculinas y femeninas y existían anormalidades en el esperma producido por el hombre. La melancolía era otra de las causas de infertilidad, afirmaba el gran obstetra.Uno de sus grandes logros en su momento fue el poder conservar los textos médicos para tiempos venideros.<br>En el Medioevo procrear era necesario y muchos de los pensadores cristianos del siglo XVII, entre ellos Santo Tomás de Aquino, se preguntaban: ¿Esta naturaleza busca la generación de descendientes para preservar el bien de la especie?<br>En aquella época se usaban diferentes métodos para encontrar el origen y las causas de la infertilidad. Por ejemplo, una práctica inspirada en los egipcios era la de insertar un diente de ajo en la vagina de la mujer; si el olor se transmitía a la boca entonces se decía que era fértil. En aquella época luego de haber diagnosticado la infertilidad, solo se pensaba en tres posibles causas del fenómeno:<br><br>* Obesidad, pues se decía que la grasa asfixiaba la semilla del hombre.<br>* Exceso de humedad o calor que quemaba la semilla del hombre.<br>* Alteraciones en el tamaño del útero.<br><br>La península Itálica fue uno de los centros de poder y progreso científico en la época renacentista, donde trabajó el gran anatomista Andrés Vesalio (1514-1564), quien identificó los folículos y el cuerpo amarillo del ovario y dio a la luz su obra <dfn>Humanis Corporis Fabrica</dfn>, que mostraba fracciones anatómicas de los genitales de la mujer.<br>Ya en esta época la cultura y el arte mostraban su interés por la ciencia. El célebre Leonardo da Vinci fue el primero en pintar la anatomía del útero y los ovarios. Las observaciones y sus disecciones le ayudaban a proveer las raíces de las ciencias.<br>El médico Eustachio Bartolomeo (1520-1574) dibujó por vez primera la anatomía vascular del útero con todos sus vasos sanguíneos y sugería a los esposos luego de la relación sexual introducir el dedo en la vagina de la mujer para ayudar a la concepción. Se cree que este es el antecedente de la inseminación artificial.<br>Otro notable de antaño fue el francés Ambrossio Paré (1517-1590), quien fuera médico de cuatro reyes franceses. Como cirujano al fin, se dice que defendía la dilatación del cuello uterino para tratar la infertilidad y se sabe que fue el pionero en seccionar un septo en la vagina de una mujer infértil. Hoy se piensa que fue el creador de la versión interna cuando el feto viene de nalgas.<br>Uno de los más importantes médicos italianos, un botánico y anatomista muy pobre que se unió al sacerdocio, fue Gabrielle Fallopio (1523-1562), cuyo apellido posteriormente fue tomado para denominar las trompas de la mujer. En el siglo XVI, Fallopio fue profesor de la escuela de medicina de Padua. Durante esa etapa describió las trompas junto con el clítoris, la vagina y la placenta. Además, por vez primera usó el término ovario debido a los supuestos múltiples huevos de pájaros en su interior.<br>Se sabe que Fallopio diseñó un objeto precursor del condón, algo así como una vaina de tripa de lino y animal que con una cinta se fijaba al pene para evitar las antiguas enfermedades venéreas hoy llamadas enfermedades de transmisión sexual.<br>Siguiendo los pasos de Aristóteles, el médico inglés William Harvey (1578-1657) predijo y postuló que las estructuras anatómicas se desarrollaban paso a paso con crecimiento y desarrollo y que se originaban de formaciones no especializadas a partir del oocito. La epigénesis como teoría, según Harvey, afirmaba: ex <dfn>ovo omnia</dfn>…, es decir, todo proviene del huevo…<br>Numerosos aportes de las letras científicas ocurren durante los siglos XVII y XVIII. Jean Huncher (1570-1630) publicó su libro <dfn>De Sterilitate Ultriusque Sexus</dfn> y Louise Bourgeois (1564-1644) mostró al mundo su famosa obra Observations diverses sur la stérilit.<br>El médico holandés Regnier de Graaf (1641-1673), con solo 31 años, publicó su gran trabajo acerca de los órganos reproductores femeninos <dfn>De Mulierum Organis Generationi Inservientibus Tractatus Novus</dfn>, que estableció el ovario como la fuente del óvulo, de ahí que al folículo ovárico también se le conozca hoy como folículo de Graaf.<br>Un coterráneo de Graaf, el holandés Antoine van Leeuwenoek al observar por vez primera los espermas en el microscopio describió que eran más pequeños que los glóbulos rojos, así que juzgó que un millón de ellos no igualaría el tamaño de un gramo de arena.<br>Este científico era un sencillo comerciante de telas y sin embargo por su afición a la microscopía construyó unos lentes tan exactos que logró ver los espermatozoides. Sus escritos fueron publicados en la <dfn>Royal Society</dfn> y en ellos se evidenciaba la idea de que los espermas contenían en su interior embriones prácticamente humanos.<br>El posible bloqueo tubárico y la esclerosis ovárica como causa de infertilidad fueron planteados por primera vez por el anatomista alemán Martin Naboth en su obra <dfn>De Sterilitate</dfn>, publicada en 1707.<br>El padre de la obstetricia inglesa, William Smellie (1697-1763) intentó describir siempre la fecundación y describió la leucorrea como posible causa de infertilidad.<br>En 1769, en su trabajo <dfn>The Seats and Causes of Diseases</dfn>, el italiano y profesor de anatomía Giovanni Battista Morgañi (1682-1771) sumó como posibles causas de la infertilidad las anormalidades de la vagina, la aplasia o no formación uterina y las derivaciones uterinas y de las trompas.<br>También se conoce que el matemático y físico Lázaro Spalanzani (1729-1799), de la Universidad de Reggio, tuvo que ver con la primera inseminación exitosa en mamíferos ocurrida allá por el año 1784. En esa ocasión, logró tres cachorritos de una perra luego de un embarazo de 60 días aproximadamente.<br>Los primeros intentos de inseminación en los humanos estuvo a cargo del escocés y cirujano John Hunter (1728 -1793), quien en el año 1785 recogió el semen de un comerciante que padecía de hipospadia (o sea, el orificio de la uretra ubicado en la parte inferior del pene) en una jeringa caliente y lo inyectó en la vagina de la mujer de este.<br>Ya desde 1886 la recolección de semen tiene sus primeros ensayos cuando Paolo Mantegazza creó un banco de esperma veterinario y además fue notable por haber aislado la cocaína de la coca, que utilizó en numerosos experimentos dirigidos a investigar sus efectos anestésicos en humanos.<br>En la Rusia de 1889 se produjeron los primeros esfuerzos para desarrollar algunas técnicas más modernas de inseminación artificial. En 1922 Ivanoff logró con éxito en una yegua la recría por inseminación artificial.<br>Entre los años 1970 y 1980 se desarrollan métodos muy eficaces de recolección de semen, pero fue antes, en 1949 y 1950, cuando surgieron los métodos de congelación y descongelación del esperma y se le añadieron antibióticos para evitar las infecciones venéreas tan frecuentes en la época.<br>Ya en el siglo XIX se observan grandes avances en el tema. En 1866 el profesor estadounidense James Marion Sims publica su tratado <dfn>Clinical Notes on Uterine Surgery with Special Reference to the Management of the Sterile Condition</dfn>, donde expone que la estenosis del cuello uterino es la causa de la infertilidad y de la dismenorrea. Se realizan inseminaciones exitosas y llega a plantearse que la dilatación quirúrgica del cuello con dilatadores o incisiones resolvería la afección.<br>El papel predominante y la importancia del estudio microscópico de la calidad del semen fue abordado por el propio profesor Sims en el año 1868 en su obra <dfn>The Microscope as a Aid in the Diagnosis and Treatment of Sterility</dfn>. Unos años después, en 1884 y en los propios Estados Unidos de Norteamérica, el profesor Willan Pancoast del Jefferson Medical College en la ciudad de Filadelfia tuvo a su cargo el primer caso de inseminación artificial con donante. Este proceder se le realizó a la esposa de un comerciante y fue de forma pública ante los alumnos presentes en el auditórium, para lo cual se tomó el semen del alumno más guapo de la clase.<br>El cultivo de embriones en laboratorio tuvo un gran precedente en los trabajos de Walter Heape (1855-1929), quien en 1891 logró recuperar un embrión implantado con la técnica del lavado de oviducto y luego lo transfirió a una coneja receptora donde continuó su normal desarrollo. Este resultado animó a los científicos de su tiempo a experimentar en los cultivos de embriones en laboratorio. En 1893 Onanoff realiza el primer intento con éxito de una fertilización in vitro (FIV) en animales.<br>En las primeras décadas del siglo xx la endocrinología comienza a desarrollarse en su área reproductiva y se utiliza la gonadotropina para estimular e inducir la ovulación. Se recuentan los espermatozoides en 1920 por vez primera. A partir de este momento se suceden rápidamente grandes avances en la medicina reproductiva.<br>Como consecuencia de los grandes avances hoy existen múltiples posibilidades para tener un hijo sin haberlo concebido, tanto es así, que sin útero, sin ovarios, sin espermatozoides y hasta en la adultez avanzada el sueño de tener hijos se puede lograr. Por esa razón han surgido nuevos conceptos:<br><br>* Madre biológica, la que lleva el embarazo.<br>* Madre genética, la que aporta los óvulos.<br>* Madre social, la que lleva la crianza del niño.<br>* Padre genético, el que aporta los espermas.<br>* Padre social, el que cría al niño.<br><br>Con todas estas variantes podría darse el hecho de que un niño tenga tres madres y dos padres cuando una pareja infértil que desea un hijo utiliza los óvulos de una donante (madre genética), que se unen con el semen de un donante (padre genético) y los embriones obtenidos se transfieren al útero de una mujer que va a tener el niño (madre biológica). Este bebé puede ser entregado a los padres que contrataron previamente el servicio y que criarán al niño (madre y padre social).<br>La revolución científica y técnica en estos temas es hoy tan compleja que tiene implicaciones morales, legales, éticas y religiosas. En algunos países aún es difícil entender la adaptación que necesita la humanidad en torno a estos temas tan sensibles de maternidad y paternidad responsables.<br><br><br><br><br><br><br><br><br><br><br><br><br><br>"
  },
  {
    "url": "/app/general/capablanca",
    "title": "Anatomía y fisiología en la pareja",
    "content": " <span class='val1'>Conozca brevemente su anatomía y la de su pareja</span><br><br>Es conveniente conocer dónde y cómo ocurre el proceso del embarazo. Por eso nos referiremos a los lugares de nuestro cuerpo donde tiene lugar ese bello acontecimiento.<br>En el caso de la mujer, usted tal vez podría preguntarse:<br><br>* ¿dónde se forma el óvulo?<br>* ¿dónde ocurre la unión del óvulo con el espermatozoide?<br>* ¿dónde se asienta o permanece el feto hasta que nace el bebé?<br>* ¿sabe usted que en la búsqueda del embarazo es vital que toda mujer menstrúe y ovule adecuadamente cada mes?<br><br>En el caso de la anatomía masculina también podría cuestionarse:<br><br>* ¿en qué lugar se forman y crecen los espermatozoides?<br>* ¿cómo avanzan o corren hasta la búsqueda de un óvulo?<br>* ¿por qué entre la población suele afirmarse que las altas temperaturas pueden afectar la calidad de los espermatozoides?<br><br>Las respuestas a estos mitos y realidades, así como otras curiosidades podrá conocerlas en venideros capítulos. Asimismo comprenderán que algunas afectaciones en aquellos órganos relacionados con la fertilidad podrían ser las causas que impidan la procreación en la pareja.<br><br><span class='val2'>La futura mamá</span><br><br><b>Genitales externos en la mujer</b><br>La vulva está constituida por aquellas partes del aparato genital femenino que son visibles en la región perineal.<br>El monte de Venus es una prominencia adiposa y con folículos pilosos comúnmente llamados vellos. Está situada por arriba de la sínfisis del pubis a partir de la cual se originan dos pliegues longitudinales de piel, ellos son los labios mayores, que rodean a su vez a los labios menores, formados por unos pliegues cutáneos delgados y pigmentados, con abundantes glándulas sebáceas y sudoríparas. Los labios menores carecen de folículos pilosos y se unen por delante formando el prepucio del clítoris mientras que por la parte posterior se fusionan formando parte de la horquilla perineal. El clítoris es un órgano eréctil, de pequeño tamaño, situado en el borde inferior de la sínfisis del pubis, formado por los cuerpos cavernosos y sus envolturas. La separación de los labios permite observar el vestíbulo y el meato uretral, a unos 2 cm por debajo del clítoris.<br>En el vestíbulo vaginal se hallan el himen, las glándulas de Skene y de Bartholino. El himen es una membrana cutáneo-mucosa, delgada y vascularizada, que separa la vagina del vestíbulo, presenta una gran variabilidad respecto a su grosor, forma y tamaño. Los conductos de las glándulas de Skene desembocan a ambos lados del meato uretral, mientras que los conductos de las glándulas de Bartholino se hallan a ambos lados del vestíbulo, a nivel del tercio medio del orificio vaginal, en la hendidura que separa el himen de los labios menores, cuya función es la lubricación de los genitales durante el coito.<br><center><img class='img-responsive ajust' src='img/Parte1/1.png'/></center><p class='ge1'>Figura 1. Genitales externos femeninos. Vista inferior.</p><br>El periné forma el fondo o suelo de la pelvis y se halla limitado hacia adelante por el arco púbico, lateralmente por las ramas óseas isquiopubianas y las tuberosidades isquiáticas y hacia atrás por los ligamentos sacrociáticos mayor y menor. Todo ello hace que el suelo perineal tenga una forma romboidal o de embudo con estrechez hacia abajo. La línea transversa que une las tuberosidades isquiáticas divide el periné en un triángulo anterior urogenital, donde se encuentra el diafragma urogenital, y un triángulo posterior o anorrectal donde están las fosas isquiorrectales. El periné anterior está formado por tres planos musculoaponeuróticos: un plano profundo, un plano medio y un plano superficial.<br>La gran diferencia entre la mujer y el hombre en esta región corporal radica en que las féminas tienen en su periné tres orificios de salida, o sea, tres puntos de debilidad muscular en su fondo anatómico perineal: el orificio uretral, el vaginal y el orificio rectal, mientras que en el hombre existen solo dos: uretra y recto.<br><br><b>Los genitales internos en la futura mamá</b><br>Están compuestos por el útero, los ovarios, las trompas de Falopio y la vagina, todos ellos muy relacionados con el resto de las vísceras de la pelvis menor: el colon, la vejiga urinaria y la uretra.<br><br><b><dfn>El útero</b></dfn><br>Es un órgano muscular único, o sea, impar, popularmente conocido como matriz, es además hueco en su interior y se compone de cuerpo y cuello uterino, separados entre sí por un ligero estrechamiento que constituye el istmo uterino. El cérvix o cuello uterino presenta una porción supravaginal (⅔) y una porción intravaginal (⅓) denominada hocico de tenca, que muestra en su superficie el orificio cervical externo con un labio anterior y otro posterior. Este orificio constituye un extremo del cuello uterino, abierto por el otro lado en la cavidad uterina. El cuello presenta dos tipos de tejidos llamados epitelios que lo recubren en su porción interna (endocérvix) y en su capa externa (ectocérvix). Es esta porción del útero la que experimenta un proceso de cambios en su textura y consistencia durante la preparación para el parto. El cuerpo del útero tiene forma aplanada y triangular y en sus dos extremos laterales superiores se abren las trompas de Falopio.<br><center><img class='img-responsive ajust' src='img/Parte1/2.png'/></center><p class='ge1'>Figura 2. Genitales internos femeninos.Vista frontal.</p><br>El útero está formado por tres capas: el endometrio, que es la capa mucosa más interna; el miometrio, que es la capa de músculo liso, y el perimetrio o mesometrio, también conocido como cubierta peritoneal externa al órgano que se refleja a nivel del istmo para cubrir la cara superior de la vejiga, formando el espacio úterovesical y por la pared posterior recubre el cuerpo uterino y la porción superior del cérvix extendiéndose hasta el recto, formando el espacio rectouterino o fondo de saco de Douglas.<br><center><img class='img-responsive ajust' src='img/Parte1/3.png'/></center><p class='ge1'>Figura 3. Genitales internos femeninos. Vista lateral.</p><br>El endometrio, su capa más interna, es la que sangra cada mes, durante el proceso llamado menstruación y bajo las órdenes de un eje de mando desde el hipotálamo, la hipófisis (ambos situados en el cerebro) y los ovarios, como se explicará más adelante.<br><br><b><dfn>Las trompas uterinas o de Falopio, también llamadas tubas uterinas</dfn></b><br>Las trompas de Falopio son dos, una a cada lado del útero, tienen aproximadamente unos 12 cm de longitud, y comunican las cavidades uterinas y abdominoperineal.<br> Dichas trompas se dividen en cuatro zonas o porciones: la porción intersticial de aproximadamente 1 cm, que es la que se introduce en los cuernos uterinos y se abre en la cavidad del útero; la porción ístmica, de 2-4 cm; la porción ampular, que es la zona más gruesa, y por último otra porción, más alejada del útero, llamada fimbrias que termina en forma de embudo y constituye la zona de contacto entre trompa y ovario donde capta o alcanza al óvulo cada mes al ocurrir la llamada ovulación.<br>Su interior o luz tubular está provista de diminutos cilios que actúan como un gran barrido o cepillado y que ayudarán al transporte del futuro óvulo ya fecundado.<br><br><b><dfn>Los ovarios</b></dfn><br>Son dos órganos ubicados uno a la derecha y otro a la izquierda del útero. El extremo superior del ovario está en contacto con la trompa mientras que el polo inferior está orientado hacia el útero y fijado a él por un ligamento. En el interior de los ovarios permanecen los folículos inmaduros que crecen mensualmente; uno de ellos (el folículo predominante) es el que más se desarrolla y contiene en su interior el óvulo. Este folículo se aproxima a la superficie del ovario y el óvulo sale al exterior y se introduce en la trompa al ocurrir la ruptura folicular. Ello ocurre aproximadamente a la mitad del ciclo menstrual.<br><br><b><dfn>La vagina</b></dfn><br>Es un órgano de tipo tubular como un conducto músculo membranoso situado entre la vejiga por delante y el recto por detrás con una longitud media de 10-12 cm. Sus paredes anterior y posterior están en contacto y  solo se separan cuando se introduce un espéculo en un examen vaginal, cuando penetra el pene durante el coito o cuando pasa el feto durante el parto debido a su gran elasticidad. Forma a su vez un conducto que comunica el exterior con el interior del aparato genital. En la vagina se deposita el semen con los espermatozoides en cada eyaculación del futuro papá.<br> Aunque las mamas por sí solas no están directamente relacionadas con la posibilidad o no de concebir un hijo, debido a su gran importancia futura en el embarazo, creemos necesario describir lo básico de su anatomía y funcionamiento. Seguramente ustedes saben que las mamas son un par de glándulas, ¿verdad?; son exocrinas pues el producto de su secreción se vierte externamente.<br>Su forma, tamaño y simetría puede variar de una a otra mujer y también en las diferentes etapas de la vida de cada una.<br>En la mujer madura o adulta adopta la forma de una prominencia semiesférica con su parte plana adaptada a la pared torácica y situada a ambos lados de la región esternal, ocupa longitudinalmente el intervalo comprendido y aproximado entre la segunda y la séptima costilla y lateralmente desde la línea paraesternal hasta la línea axilar anterior. En la porción más prominente de su cara convexa se encuentra una eminencia de aspecto papilar, el conocido pezón. Este se encuentra rodeado por la areola, que es la zona cutánea anular que difiere de la piel del resto de la mama por ser más delgada y pigmentada o hipercoloreada. Por otro lado, la areola presenta un aspecto rugoso con múltiples prominencias correspondientes a glándulas sebáceas denominadas tubérculos de Montgomery.<br> Desde el punto de vista anatómico en la mama es pertinente destacar la existencia de los acinis glandulares donde se almacena la leche y los conductos galactóforos, por donde drena esta hacia el exterior.<br><br><span class='val2'>El futuro papá</span><br><br><b>El aparato genital del hombre</b><br>Como ya ustedes conocen, en el hombre el aparato urinario y el genital tienen un mismo conducto de excreción, o sea, la uretra que expulsa la orina proveniente desde la vejiga es a su vez el mismo conducto que despide el semen en el momento de la eyaculación durante la relación sexual. No es así en la mujer, donde la uretra además de ser mucho más corta, nada tiene que ver en el acto sexual ni en el ansiado sueño de ser madre.<br><center><img class='img-responsive ajust' src='img/Parte1/4.png'/></center><p class='ge1'>Figura 4. Genitales internos masculinos. Vista lateral.</p><br>El aparato genital masculino participa directamente en la función reproductiva de la especie. Los órganos que lo conforman intervienen en tres procesos de gran importancia: la producción de espermatozoides (células sexuales masculinas por excelencia), la elaboración de los andrógenos (como hormonas sexuales propias del varón) y la realización del  placentero acto sexual.<br> Durante el coito en el hombre interceden los mecanismos de varios reflejos integrados a nivel de la médula espinal dentro de la columna vertebral lumbosacra en la que comienzan por estímulos sexuales y psíquicos y que además cuenta con dos eventos muy importantes y necesarios: la rigidez y levantamiento del pene y el despido eyaculatorio del semen desde este hacia la vagina de la mujer.<br><br><b><dfn>Los testículos</b></dfn><br> Cada uno de los testículos se hallan en sus propias bolsas escrotales; estas no son más que un grupo de capas que los protegen y la más externa de ellas es por supuesto la piel del escroto. En la cara posterior se ubica el epidídimo y allí entre este último y el propio testículo el tejido conectivo se engruesa y parten en forma radiada unos tabiques que luego constituirán los conductos seminíferos. Los espermas son depositados en el conducto deferente, que no es más que la desembocadura que viene desde el conducto del epidídimo y que se relaciona luego con las vesículas seminales.<br>Las llamadas vesículas seminales son simétricas, lobuladas y huecas en par dentro de las cuales se almacena un líquido que formará parte del futuro semen. Cada una de ellas se une además a su canal deferente para componer el conducto eyaculador.<br>La próstata también se incluye en el sistema masculino. Es un órgano único fibromuscular y glandular localizado debajo de la vejiga y detrás de la sínfisis púbica. A través de la próstata pasan los conductos eyaculadores que se abren y terminan en la porción proximal de la uretra prostática.<br><br><b><dfn>El pene</b></dfn><br> Constituye per se el órgano masculino de la unión sexual. La rápida ingurgitación sanguínea es la que provoca su erección en el acto de la cópula.<br>Se compone de tres elementos fundamentales: el cuerpo esponjoso ventral y medial, donde está la uretra y los cuerpos cavernosos que se ubican a ambos lados.<br><center><img class='img-responsive ajust' src='img/Parte1/5.png'/></center><p class='ge1'>Figura 5. Los cuerpos del pene en corte transverso.</p><br>En general, los órganos sexuales y reproductivos del hombre se integran entre sí como una unidad funcional.<br><br><span class='val1'>¿Cómo funcionan los genitales en los futuros padres?</span><br><br><span class='val2'> En la futura mamá</span><br><br>El funcionamiento de los genitales internos en la mujer se explica siempre como más complejo que en el hombre, por su diferencia en la gran mayoría de los órganos que se implican simultáneamente y por ese evento llamado menstruación, que aunque debe ocurrir una sola vez cada mes, su aparición depende del buen funcionamiento cerebral y de muchos otros órganos en su conjunto e integración.<br> La orientación y guía para iniciar la función en cada uno de los órganos genitales internos femeninos está coordinada desde el cerebro. Es este órgano el que ordena y regula cuándo y cómo deben funcionar cada uno de aquellos.<br> Existe un área del cerebro llamada hipotálamo y una glándula denominada hipófisis que se encuentra por debajo de aquel y en la base del cerebro, situada en un lugar conocido como la silla turca. El hipotálamo y la hipófisis son los máximos rectores o reguladores del funcionamiento desde arriba hacia abajo incluso del propio ciclo de la vagina como órgano que también funciona al final o más distalmente en los genitales femeninos. Por eso se conoce como eje hipotálamo-hipófisis-ovario; aunque se podría seguir hasta la misma vagina pues el ciclo de esta, también en dos fases, depende de una buena ordenanza desde el ovario.<br>Todos estos órganos trabajan como un sistema de ruedas dentadas o ejes de mando desde los unos sobre los otros. Como se verá más adelante en esta obra, todos los órganos que intervienen en la fisiología femenina tienen un ciclo de dos fases y hasta la propia menstruación es parte del ciclo reproductor mensual y del ciclo uterino.<br>Las dos fases son la estrogénica y la progestacional, cuyos nombres se deben principalmente a las hormonas que más se producen y que actúan en cada una de las etapas, las cuales se encuentran divididas por un importante evento llamado ovulación.<br><center><img class='img-responsive ajust' src='img/Parte1/6.png'/></center><p class='ge1'>Figura 6. El eje endocrino, rector de toda la función hormonal femenina.</p><br> Creemos significativo señalar que el sistema de glándulas que dirige a estos órganos y los propios elementos que participan en este proceso producen una gran variedad de hormonas unos y/o enzimas los otros a través de las cuales actúan sobre los órganos llamados “diana” o ejecutores de todas y cada una de sus órdenes funcionales desde niveles superiores. Estas ordenan o inducen a los otros (situados más abajo en la escala) a ejecutar su función, ya sea dependiente de los estrógenos en una primera fase o de la progesterona en la segunda.<br> Tal vez ya conozcan que el ciclo reproductor promedio de 28 días se divide en: menstruación (más o menos hasta 4 o 5 días), fase estrogénica o proliferativa (aproximadamente 14 días) y la progestacional o secretora, de igual tiempo promedio. Estos tiempos en las fases, por supuesto, pueden variar en dependencia de cada mujer y/o de sus alteraciones.<br><br><b> La función cerebral y su relación con el futuro embarazo</b><br><b><dfn> El hipotálamo</b></dfn><br> El hipotálamo es un núcleo regional del cerebro y anatómicamente se ubica por debajo del tálamo. Es una región muy importante para la coordinación de conductas esenciales, vinculadas al mantenimiento de nuestra especie.<br> El hipotálamo también regula la liberación de hormonas o llamados factores estimuladores hipotalámicos de su órgano o “subordinado inferior”: la hipófisis; interviene además en el mantenimiento de la temperatura corporal y participa en la regulación de conductas como la alimentación, la ingesta de los líquidos, el apareamiento y las conductas agresivas, entre otras. Es asimismo el regulador central de las funciones viscerales nerviosas autónomas y endocrinas. Este centro regulador tiene dos tipos de neuronas secretoras: neuronas magnocelulares y neuronas parvicelulares que liberan hormonas denominadas factores hipofisiotrópicos que viajan a la adenohipófisis (región anterior) para estimular la secreción de otras hormonas  (hormonas  hipofisarias). Ejemplos de estas hormonas hipofisiotrópicas son la GhRH (hormona estimuladora del crecimiento humano), PRLH (hormona liberadora de prolactina, relacionada luego con la lactancia materna), TRH (hormona liberadora de tirotropina en correspondencia con la función de la glándula tiroides que se ubica en el cuello anterior) y la GnRH (hormona liberadora de gonadotropinas), está última, como lo indica su propio prefijo, relacionada con el crecimiento y desarrollo de las gónadas.<br> Es importante conocer que estas últimas, llamadas gonadotropinas de la hipófisis desempeñan un gran papel tanto en el hombre como en la mujer en la estimulación de todo el funcionamiento inicial y en el transcurso de los años sobre el sistema endocrino y metabólico relacionado con la sexualidad humana. Dichas hormonas, conocidas como factores liberadores o estimuladores (GnRH o LHRF), actúan sobre la hipófisis, estimulando la producción y la liberación de la hormona luteinizante (LH) y la hormona foliculoestimulante (FSH), que ordenan el funcionamiento de los ovarios en la mujer. El balance entre todas estas hormonas inicia y coordina el ciclo menstrual y reproductor femenino y la espermatogénesis en los hombres.<br><br><b>La importante función ovárica</b><br> Es en los ovarios donde mensualmente ocurren la foliculogénesis y la ovogénesis. La primera no es más que el crecimiento y desarrollo de las llamadas unidades funcionales del ovario que son los folículos, mientras que la ovogénesis constituye una serie de cambios bioquímicos, genéticos y estructurales de las células germinales o primarias (ovogonias), que se inician en estadios muy precoces del desarrollo embrionario y pueden terminar muchos años después.<br>  El progreso de ambos eventos debe acontecer de forma coordinada para lograr el desarrollo de un oocito (óvulo) y su expulsión en el proceso llamado ovulación.<br><br><b> Formación y desarrollo de los folículos y de los ovocitos</b><br> El folículo es la unidad primaria y básica de los ovarios en las especies mamíferas y es la única estructura en la cual la célula primaria o germinal, el oocito (ovocito), está indisolublemente asociado con otras células más especializadas. Estos folículos pasan por diferentes fases de su propio crecimiento y desarrollo, fases que según su morfología, y/o tipo y número de células que los componen se clasifican en: folículos primordiales, folículos primarios, folículos secundarios o preantrales y folículos antrales. Por lo tanto, la foliculogénesis en sí misma no es más que la evolución desde los folículos primordiales o primarios hasta su futura madurez.<br>Los folículos primordiales son los más abundantes. La evolución desde un folículo primordial a un folículo primario depende de que el núcleo del oocito haya alcanzado un diámetro mínimo de 20 μm, momento a partir del cual el folículo llega a una etapa de crecimiento máximo, con incremento de su propio diámetro y su número de células de la granulosa.<br><center><img class='img-responsive ajust' src='img/Parte1/7.png'/></center><p class='ge1'>Figura 7. Vista del ciclo ovárico en general.</p><br><br><center><img class='img-responsive ajust' src='img/Parte1/8.png'/></center><p class='ge1'>Figura 8. El desarrollo folicular ovárico.</p><br><br><center><img class='img-responsive ajust' src='img/Parte1/9.png'/></center><p class='ge1'> Figura 9. Vista por ultrasonido de un folículo ovárico dominante y ya crecido, listo para ovular.</p><br>  Para que la mujer ovule debe existir un completo desarrollo folicular y, al menos un folículo primordial debe alcanzar el estadio de folículo preovulatorio. El proceso de reclutamiento y selección folicular tiene una función importante en algunas de las etapas del crecimiento folicular.<br> Se piensa que el oocito desempeña un papel activo en el inicio y mantenimiento de la variabilidad cíclica de la reproducción en la mujer, y hoy se considera que el mismo oocito es el que arregla, organiza y regula la tasa ovárica (cantidad) de desarrollo folicular.<br>    El reclutamiento y selección folicular estimula el inicio del crecimiento de algunos folículos primordiales y el resto queda en fase atenuada durante meses o tal vez años. Después y contrario al anterior, el reclutamiento y la selección cíclica comienza luego de la pubertad en la niña y es el resultado del incremento de los niveles circulantes de FSH dentro de cada ciclo reproductivo en la joven con madurez en su sistema endocrino metabólico, lo cual propicia el rescate de una multitud de folículos antrales de la atresia o muerte y desaparición.<br>   La atresia o muerte celular dispuesta de forma biológicamente natural es el destino final de muchos folículos en crecimiento durante la vida prenatal y la niñez, así como de la mayoría de ellos después de la pubertad, con la única excepción de aquellos que sobreviven y llegan a ser los verdaderos folículos ovulatorios.<br>   Es en la pubertad de la niña donde las hormonas FSH y LH de una hipófisis ya bien madura biológicamente, actúan en cada ciclo reproductor rescatando aquellos antiguos folículos ocultos, inertes o atenuados y a su vez dándoles una sobrevida y una importantísima utilidad, lo que constituye la propia selección folicular cíclica a lo largo de toda la vida útil reproductiva de la mujer adulta. Solo un folículo puede dar desarrollo a un óvulo preovulatorio para que sea luego expulsado y alcance a unirse al espermatozoide; después viene el proceso de selección del minucioso folículo ovulatorio, durante el cual la multitud o población de folículos en crecimiento es reducida al número equivalente a la cuota ovulatoria característica premeditada de forma natural para nuestra especie humana. La exquisita selección de parámetros ya óptimos concluye cuando el número de folículos sanos en todo el grupo, con potencial ovulatorio, es igual al de la cuota ovulatoria de la mujer.<br>    Se sabe que el folículo seleccionado se convierte en dominante solo aproximadamente una semana antes de la ovulación e inhibe el desarrollo de los otros folículos subordinados. Este folículo que ya domina conserva mayor cantidad de receptores de LH, una alta capacidad de convertir los andrógenos en estrógenos y tiene también una gran cantidad de receptores para FSH, a la vez que es capaz de seguir creciendo en condiciones adversas más que los otros que tratan de alcanzarle y arrebatarle su favorecido puesto.<br>    Independiente de la orden hiposifisiaria, el ciclo ovárico también se autorregula y es el mismo folículo dominador el que produce la hormona estradiol, la cual estimula la esteroideogénesis y la mitogénesis en el folículo dominante en desarrollo, preparándolo para la futura ovulación. Se conoce que existe un mecanismo añadido de control intraovárico para la regulación del folículo dominante, el cual consiste en una interacción entre folículos.<br>    A manera de resumen de este complejo pero hermoso proceso deben saber que la ovulación es uno de los procesos del ciclo menstrual de la mujer en el cual un folículo ovárico se rompe y libera un óvulo, también conocido como ovocito o gameto femenino, a la cavidad peritoneal del aparato reproductor femenino durante la fase ovulatoria o periodo periovulatorio. Una vez liberado, el ovocito podrá ser fecundado por el espermatozoide del hombre en las trompas de Falopio en las siguientes 12-48 horas; de lo contrario, comenzará a desintegrarse.<br>    Recordarán ustedes que la ovulación ocurre dentro del ciclo reproductor de las mujeres y divide dicho ciclo en dos fases o periodos: estrogénico y progestacional.<br><br><b> La ovulación y sus etapas</b><br>   La ovulación puede dividirse en tres fases: preovulatoria, ovulatoria y postovulatoria.<br>    Cuando la niña nace tiene aproximadamente dos millones de ovocitos, de los cuales solo 400 llegarán a madurar (reclutamiento y selección inicial); el resto se atresiará (entrará en atenuación, inercia, apoptosis o muerte natural). Con la menarquia o primera menstruación (y desde entonces en cada ciclo menstrual constituyendo así el reclutamiento y selección cíclica) madurará un grupo de folículos primordiales hasta el estado de folículo preovulatorio o de Graaf. El aumento en la concentración de FSH y LH dará lugar al comienzo de la fase preovulatoria o folicular.<br><br><b><dfn>   Etapa preovulatoria o folicular</b></dfn><br>    El aumento de tamaño lleva al folículo antral a convertirse en folículo preovulatorio o de Graaf, el cual forma una pronunciada protuberancia o bulto en la superficie del ovario que permitirá en la fase posterior la liberación del ovocito hacia la trompa de Falopio.<br><br><b><dfn>    Etapa ovulatoria</b></dfn><br>    Ocurre producto de secreciones pulsátiles a nivel del eje hipotálamo-hipófisis-ovario donde la GnRH, liberada por el hipotálamo, actúa mediante pulsos lentos, induciendo la síntesis de FSH o mediante pulsos rápidos activando la secreción de LH. Se selecciona el folículo dominante, destinado a ovular, de los tantos folículos que iniciaron su crecimiento; este folículo dominante libera inhibina, que impide el crecimiento de los demás folículos, que entran en atresia. Luego de los cambios, se forma una abertura en el folículo, denominada estigma, a través de la cual el óvulo abandona el folículo. La ovulación es proyectada por un aumento significativo en la secreción de FSH y LH por la glándula pituitaria, o sea, la hipófisis. Todo este proceso es a su vez de retroalimentación para autoinhibirse o activarse según sea necesario.<br>    El óvulo es liberado en el peritoneo y recogido por las trompas de Falopio mediante un movimiento peristáltico. Generalmente, el ovocito liberado por el ovario derecho es recogido por la trompa de Falopio del lado derecho, lo mismo sucede en la zona izquierda; aunque puede ocurrir que el ovocito del ovario derecho sea captado por la trompa izquierda y viceversa. Durante la fase lútea (postovulatoria), el óvulo se desplaza por las trompas de Falopio hacia el útero. Si es fecundado por un espermatozoide, luego de 6 a 13 días podrá implantarse allí.<br><center><img class='img-responsive ajust' src='img/Parte1/10.png'/></center><p class='ge1'>    Figura 10. El ovocito maduro expulsado hacia la trompa de Falopio.</p><br>    En las mujeres, los dos días anteriores y posteriores a la ovulación, así como el propio día de la ovulación, constituyen la fase fértil ya que los espermatozoides pueden permanecer vivos durante 24-60 horas en el órgano femenino; dos días tras la ovulación, el ovocito está receptivo para captar el espermatozoide. La ovulación en promedio ocurre hacia el día 14 de un ciclo reproductor de una duración promedio de 28 días. Sin embargo, es normal que el día en que se produce la ovulación se aparte del promedio, y son comunes ovulaciones entre el décimo y el décimo noveno días del ciclo menstrual.<br><center><img class='img-responsive ajust' src='img/Parte1/11.png'/></center><p class='ge1'>   Figura 11. Foto en vivo de un ovario en el momento de la ovulación.</p><br>    La longitud del ciclo por sí misma no es un indicador confiable del día de ovulación. Mientras que por lo general una ovulación temprana resulta en un ciclo reproductor mensual más corto, y viceversa, la fase lútea (postovulatoria) del ciclo reproductor puede variar hasta en una semana de una mujer a otra.<br><br><b><dfn>    Etapa postovulatoria</b></dfn><br>    Una vez liberado el ovocito u óvulo a la cavidad peritoneal en la fase ovulatoria, el folículo se rompe y se forma entonces el cuerpo lúteo en la superficie del ovario, que produce estrógenos y progesterona, pero más de estas últimas.<br><center><img class='img-responsive ajust' src='img/Parte1/12.png'/></center><p class='ge1'>  Figura 12. Cuerpo amarillo.</p><br>    Estas hormonas inducen a las glándulas endometriales para que comiencen la producción del endometrio proliferativo y posteriormente el secretor en cada fase, que será el sitio en el que el embrión crecerá si ocurre la fecundación. A su vez, la progesterona incrementará la temperatura basal del cuerpo al menos un cuarto o medio grado Celsius. En caso de que ocurriera la fecundación, el cuerpo lúteo crecería y seguiría produciendo hormonas hasta el tercer mes de gestación y luego iría desapareciendo lentamente. Pero si el ovocito no es fecundado, el cuerpo lúteo desaparece y tiene lugar la próxima menstruación por la falta de producción hormonal.<br><br><b>    La fisiología cíclica de las trompas y su relación con el embarazo</b><br>    Como dijimos antes, su función más importante es recibir el óvulo expulsado desde el folículo maduro. En su estructura interna, el endosálpinx o capa interior, presenta un epitelio con cilios que al microscopio nos recuerda un gran campo de plantaciones de trigo en el cual usted podría observar desde lejos cómo cada planta se mueve en la dirección del viento. Este movimiento favorece el traslado hacia el útero.<br>    En la región ampular, la más ancha de la tuba, ocurre la unión del  óvulo y el esperma formándose el blastocito favorecido por una serie de sustancias nutricias que alimentan a la mórula o blastocito; por lo tanto la trompa resume sus funciones en: captación, nutrición y transporte.<br><br><b>    La fisiología uterina en el ciclo reproductor mensual</b><br>    En el ciclo uterino el endometrio o capa más interna está sujeta a tres cambios importantes: la descamación menstrual (menstruación), la fase estrogénica y por último la fase progestacional. Luego de ocurrida la menstruación solo queda una capa basal muy delgada que nunca se descama y que actúa como regeneradora de la capa funcional que sí se descama en cada sangrado menstrual.<br><center><img class='img-responsive ajust' src='img/Parte1/13.png'/></center><p class='ge1'>   Figura 13. Ciclo del endometrio.</p><br>    La capa funcional debe de haber crecido mucho por la acción de la hormona estrogénica. Este crecimiento o proliferación del endometrio coincide con la proliferación del folículo antes de la ovulación en el ovario, por lo tanto la fase de proliferación del endometrio corresponde en el tiempo con la fase folicular del ovario. En esta fase predomina el estrógeno como hormona principal y rectora de todo el proceso.<br>    Luego de la ovulación y de formarse el cuerpo amarillo o lúteo, el balance de las hormonas cambia ya que los estrógenos bajan de momento y luego aparecen de nuevo, pero ahora emerge una segunda hormona (la progesterona) que propicia que las glándulas en el endometrio comiencen a secretar y se carguen de una sustancia llamada glucógeno. Esta fase de secreción en el endometrio corresponde a la luteínica o postovulatoria en el ovario.<br><br><b>    La menstruación</b><b><dfn> per se</b></dfn><br>    Es la descamación periódica mensual del endometrio, que acaba de pasar por la fase de endometrio secretor o luteal. Es un fenómeno vascular y ocurre porque alrededor del día 26 del ciclo el grosor de la capa funcional disminuye, lo que originará la hemorragia menstrual arrastrando a la capa funcional acompañada de sangre que no coagula y restos muy pequeños de tejido del endometrio. Sobre la capa basal que queda se regenerará el endometrio para iniciar el nuevo y venidero ciclo del mes próximo.<br><br><b>    El cuerpo y el cuello uterino durante las dos fases del ciclo</b><br>    El músculo uterino en la fase proliferativa experimenta contracciones espontáneas intensas y en la fase luteal se encuentra sedado o en reposo. Luego en el endometrio secretor por la acción de las dos hormonas del ciclo surge una hormona llamada prostaglandina que produce la lisis o muerte del cuerpo lúteo pos- tovulatorio del ovario y así a su vez regula y/o finaliza el propio ciclo mensual.<br>    El cuello uterino por medio de sus glándulas produce un mucus que actúa como filtro de los espermatozoides.<br><center><img class='img-responsive ajust' src='img/Parte1/14.png'/></center><p class='ge1'>    Figura 14. El mucus cervical filtrando los gametos del futuro papá.</p><br>    El cuello uterino es solo estrógeno-dependiente y mientras más elevada está en sangre esta hormona resulta en un mucus muy abundante y con capacidad de mayor fluidez y filancia.<br><center><img class='img-responsive ajust' src='img/Parte1/15.png'/></center><p class='ge1'>    Figura 15. Filancia del mucus cervical.</p><br><br><b>    La vagina y su ciclo básico</b><br>    En la fase estrogénica la vagina se engruesa y descama hacia su luz células superficiales y en la fase luteal o progestacional aparecen otras células que se pliegan entre ellas y al microscopio se ven como agrupadas o empalizadas entre sí. Este necesario órgano también presenta un llamado grado de humedad vaginal muy relacionado con las tasas o cantidades de estrógenos presentes en cada fémina y que influye mucho en el bienestar placentero con su pareja.<br><br><b>    La temperatura basal en la mujer</b><br>    De gran valor en el diagnóstico de ovulación, la temperatura debe ser medida por la mañana en reposo, antes de levantarse de la cama y/o lavarse el rostro, y en cavidades naturales como la boca, el recto o la vagina.<br>    El aumento de medio y hasta un grado celsius de la temperatura se  debe a que la progesterona actúa sobre los centros hipotalámicos de la termorregulación y esto coincide con la fase de máximo desarrollo del cuerpo lúteo o amarillo; si este se ha formado debe de haber ocurrido la salida del óvulo hacia la trompa. En los ciclos sin ovulación la curva de temperatura permanece plana.<br><center><img class='img-responsive ajust' src='img/Parte1/16.png'/></center><p class='ge1'>    Figura 16. La curva de temparatura basal durante la ovulación.</p><br><span class='val2'>    La fisiología genital en el hombre</span><br><br>    La función gonadal masculina tiene dos vertientes funcionales importantes:<br>* Las funciones testiculares.<br>* Las funciones de la vía espermática y de las glándulas anexas.<br> <br>   El testículo como órgano principal tiene dos tareas muy específicas:<br>* La espermatogénesis.<br>* La producción de hormonas masculinas.<br><br>  El hipotálamo y la hipófisis (al igual que en la mujer) ejercen el control de las funciones sexuales del hombre y con la llegada de la pubertad es cuando se inicia la liberación en cantidades importantes de los factores hipotalámicos que estimulan a la hipófisis anterior para que esta libere cíclicamente las gonadotropinas FSH y LH. La FSH estimula la espermatogénesis y la LH induce la secreción de testosterona.<br><br><b>    La espermatogénesis</b><br>    Este complejo proceso ocurre en los túbulos seminíferos testiculares durante toda la vida sexual activa del hombre; comienza más o menos a los 13 años como promedio, pero disminuye en la vejez.<br>    Las espermatogonias son las células primarias a partir de las cuales se formarán los futuros espermatozoides, aquellas pasan previamente por la fase de: primarios, secundarios y espermátides. Este proceso ocurre por  división celular donde los cromosomas en pares de 23 son los que transportarán la futura información referente al sexo de la descendencia. Dentro de los 23 pares existe un par de cromosomas sexuales (llamado así por su función) que contiene un cromosoma X (femenino) y otro cromosoma Y (masculino), según cuál sea el que fecunde al óvulo le dará a este último la informacion del sexo del futuro hijo.<br><center><img class='img-responsive ajust' src='img/Parte1/17.png'/></center><p class='ge1'>    Figura 17. La espermatogénesis en el hombre.</p><br>    El espermatozoide maduro tiene como contorno favorable el medio ligeramente alcalino y neutro del semen eyaculado. El aumento de las temperaturas incrementa favorablemente su actividad, pero a su vez aumenta su metabolismo, lo que acorta de forma considerable su vida límite. Su supervivencia en el aparato genital femenino es de más o menos 1 o 2 días.<br><br><b>    La función prostática</b><br>    La próstata es un órgano glandular con forma de castañuela, que se ubica delante del recto, por debajo y a la salida de la vejiga de la orina. Contiene células que producen una parte del líquido seminal encargado de proteger y nutrir a los espermatozoides contenidos en el semen.<br><br><b>    La función de las vesículas seminales</b><br>    Las vesículas seminales son unas glándulas productoras del 60% del volumen del líquido seminal. El conducto de la vesícula seminal y el conducto deferente juntos forman el conducto eyaculador, que desemboca en la uretra prostática.<br><br><b>    La producción de semen</b><br>    Durante el proceso de emisión y eyaculación, cada vesícula seminal vacía su contenido de fructosa, fibríngeos y prostaglandinas al conducto eyaculador, poco tiempo después de que el conducto deferente vacíe los espermatozoides. Esto aumenta notablemente el volumen de semen eyaculado. Las sustancias del líquido seminal tienen un considerable valor nutritivo para los espermatozoides eyaculados hasta que uno de ellos fecunde el óvulo.<br>    A manera de resumen, es importante saber que desde la propia infancia y garantizando el cuidado de la pubertad y la adolescencia en el desarrollo psicomotor e integral y funcional de las niñas y niños no solo se debe pensar en el sistema o aparato genital, sino en el organismo como un todo. Así lograremos salvaguardar la futura fertilidad de nuestra poblacion. Recuerda que el embarazo no es más que la unión amorosa, pero física y genética de los cromosomas de mamá y papá y que aquel se comporta como un aloinjerto en el cuerpo de ella durante 40 semanas, por lo cual hay que buscarlo con previo cuidado de la salud en los futuros padres desde jóvenes.    <br><br><br><br><br><br><br><br><br><br><br>"
  },
  {
    "url": "/app/general/fidel-petrosian",
    "title": "La infertilidad. ¿De ella o de él?",
  "content": "<span class='val1'>Causas de la infertilidad femenina</span><br><br>    Al igual que en el hombre, múltiples son las causas que condicionan la infertilidad en las mujeres, aunque en ellas están presentes en mayor cuantía. Entre las causas más frecuentes podemos citar:<br><br>* Diabetes mellitus<br>* Hiperprolactinemia<br>* Factores ováricos<br>* Menopausia precoz<br>* Disfunciones tiroideas<br>* Factores tubo-peritoneales<br>* Factores uterinos<br>* Factores anatómicos de la vagina<br>* Edad<br>* Factores autoinmunes<br>* Factores infecciosos<br>* Factores de implantación<br>* Alteraciones hepáticas<br>* Causas inexplicables<br>* Factores psicológicos<br><br> <span class='val2'> Diabetes mellitus</span> <br><br>Hace algunas décadas se asociaba la diabetes mellitus con la infertilidad, y de lograrse un embarazo estaba signado con un pronóstico sombrío. Los adelantos en el manejo de esta afeccion han modificado ese panorama adverso y hoy ha dejado de ser un factor causal de infertilidad. <br><br><span class='val2'>    Hiperprolactinemia</span><br><br>    A nivel de la hipófisis se producen varias hormonas, una de ellas es la prolactina, que aparece fundamentalmente después de la salida de la placenta, cuando los niveles de estrógenos en la recién parida disminuyen dando lugar a la producción de la leche materna. Al igual que los altos niveles de estrógenos en la embarazada inhiben la producción de prolactina puede ocurrir lo contrario y entonces altos niveles de prolactina en la hipófisis conllevan a una baja producción de estrógenos. Este es el conocido fenómeno de feedback o retroalimentación.<br><br><span class='val2'>    Factores ováricos</span><br><br>    Un obstáculo para lograr un embarazo es la anovulación, o sea, la ausencia de ovulación, que se debe a los siguientes factores <dfn>per se</dfn>:<br>  a. Pérdida o ganancia de peso en extremo.<br>    b. Estrés.<br>    c. Hiperproduccion de prolactina por la hipófisis.<br>    d. Síndrome de Ovarios Poliquísticos (SOP).<br>    e. Exceso de ejercicios intensos.<br>    f. Hipotiroidismo e hipertiroidismo.<br>   g. Menopausia precoz.<br>    h. Edad.<br><br>    Al estudiar el eje neuroendocrino observamos que el origen de esta alteración hormonal puede estar en los distintos niveles de dicho eje, o sea, en el hipotálamo, en la hipófisis o en el ovario. Un 30% de las mujeres presentan parcial o total ausencia de ovulación o una anovulación transitoria.<br>    A partir de los 35 años la potencia reproductiva se reduce debido a la disminución de la reserva ovárica y después de los 40 la posibilidad de embarazo no rebasa el 10%.<br>    El Síndrome de Ovarios Poliquísticos (SOP) avanzado es una de las mayores causas de infertilidad. Esta enfermedad guarda relación con el sistema endocrino, que determina el desarrollo y crecimiento de los quistes en los ovarios; se diagnostica por elementos clínicos ultrasonográficos y de laboratorio. Así clínicamente la paciente refiere irregularidades menstruales, con frecuencia tienen exceso de peso que pudiera llegar a la obesidad y en algunas se observa un aumento del vello facial y la presencia de vellos en las mamas, además hirsutismo en general.<br><center><img class='img-responsive ajust' src='img/Parte2/1.png'/></center><p class='ge1'>    Figura 1. Paciente obesa, hirsuta con Síndrome de Ovarios Poliquísticos.</p><br>    Si presenta estas características clínicas es posible que el médico le indique bajar de peso. Esa orientación le ayudará a mejorar su fertilidad, aunque por supuesto no será la única acción.<br>    En el SOP la falta de ovulación prima como elemento fundamental y al no producirse la ruptura del folículo con la debida expulsión del óvulo no puede ocurrir la fecundación. Hablando en términos populares, aunque los espermatozoides asciendan a la vagina a través del cuello uterino y lleguen al tercio externo de la trompa, como émulos de los escaladores del monte Himalaya, verán frustrado su ascenso al no encontrar el óvulo para fusionarse con ellos. La edad, aunque no es un factor de relevancia en la infertilidad, también desempeña su papel. Ya saben que en cada ovario hay miles de folículos y que todos los meses durante el ciclo menstrual y en uno de los ovarios se desarrolla uno de ellos que alcanza un tamaño de 30 mm (folículo predominante), este contiene el óvulo y se rompe aproximadamente 14 días antes de ocurrir la próxima menstruación. También en ocasiones la reserva ovárica está disminuida (menor cuantía de folículos), sobre todo en mujeres que posponen su embarazo para edades tardías (35 años o más), lo que dará lugar a un estatus de infertilidad.<br>    Aquel folículo dominante después de su ruptura se transforma en cuerpo lúteo, también llamado amarillo, que actúa como una glándula de secreción y produce la progesterona. En ocasiones se ha comprobado un déficit en la producción de esta hormona, lo que dará lugar a la llamada disfunción luteal, o sea, un hipoluteidismo (poca producción de rogesterona).<br>    La progesterona actúa sobre el endometrio y convierte un endometrio proliferativo en secretor. Al estar limitada la producción luteal pudiera no dejar debidamente preparado el endometrio para que el óvulo fecundado se implante en el mismo (nidación), también puede suceder que una vez lograda dicha implantación y como se requiere la acción de progesterona para mantener el embarazo, pudiera ocurrir un aborto que en la mayoría de los casos es precoz.<br><br><span class='val2'>    Menopausia precoz</span><br> <br>   La quinta década de la vida (40 años en adelante) en la mujer se caracteriza por la llegada del climaterio y la menopausia y aunque esta última no arriba generalmente hasta la segunda mitad del decenio cuarenta y cincuenta, en ocasiones ocurre prematuramente. Hablando en términos matemáticos como émulos de Pitágoras, suele afirmarse, aunque parezca una frase incongruente, que menarquia tardía es igual a menopausia precoz y menarquia precoz es igual a menopausia tardía. No obstante es pertinente recalcar que esta no es una regla absoluta.<br><br><span class='val2'>    Hipotiroidismo e hipertiroidismo</span><br><br>    Ambas entidades también contribuyen, aunque no de forma notable como los aspectos anteriores, a que no ocurra la ovulación. Como pueden ver, existe una interrelación estrecha de disímiles hormonas en el proceso de la reproducción.<br><br><span class='val2'>    Factores tubo-peritoneales</span><br><br>    Dentro de los factores peritoneales la afectación de las trompas de Falopio es hoy una de las causas más frecuentes de infertilidad femenina. Otros factores son la endometriosis, la adherencia pélvica, procesos infecciosos, etcétera.<br>    El endometrio, la capa más interna del útero, debe estar implantada exactamente dentro de la cavidad del cuerpo uterino. En ocasiones este tejido se implanta fuera de la cavidad uterina (en el ovario, en la cavidad abdominal, sobre todo en la pelvis menor, y se habla que pudiera implantarse en la vejiga, el pulmón, la nariz o el ombligo), o sea, la endometriosis se caracteriza por una implantación anómala del endometrio que incluso es funcional pues responde a las hormonas allí donde esté situado.<br><center><img class='img-responsive ajust' src='img/Parte2/2.png'/></center><p class='ge1'>    Figura 2. Foco endometriósico intrapélvico.</p><br>    Al implantarse en la vejiga, como el endometrio allí también responde a los estímulos hormonales, se descama y coincidente con la menstruación produce hematuria (sangramiento en la orina). Esta enfermedad ginecológica se manifiesta por un cuadro clínico dado por: trastornos menstruales, dismenorrea (dolor asociado a la menstruación) que puede ser premenstrual, intra o postmenstrual, dispareunia (dolor durante el coito) e infertilidad. La endometriosis es un factor causal de infertilidad o a veces de subfertilidad, ya que puede en ocasiones corregirse con tratamiento medicamentoso,  aunque a veces el daño ocasionado en los genitales es de tanta envergadura que se convierte en factor de esterilidad y la pareja tendrá que recurrir a una reproducción asistida.<br>    En ocasiones y por causas disímiles existen adherencias pélvicas que dificultan los llamados movimientos peristálticos de la trompa. Favorecido por estos movimientos y los cilios que se encuentran dentro de la trompa, el óvulo fecundado en el tercio externo de la trompa y el blastocito o mórula van migrando a través de esta hasta asentarse donde ocurre la nidación, pero si hay dificultad en la migración del óvulo fecundado pudiera ocurrir un embarazo ectópico.<br>    Las adherencias pélvicas se corrigen mediante una técnica quirúrgica denominada salpingolisis (liberación de la adherencia) que hoy se practica por mínimo acceso.<br>    Otro de los factores tubo-peritoneales que ocupan actualmente uno de los primeros lugares como factor causante de infertilidad son las infecciones. Las más frecuentes son ocasionadas por el gonococo (gonorrea) y la chlamydia trachomatis (chlamydiasis), aunque la mayoría de las veces suele ser de causa polimicrobiana (más de un germen). Estos microorganismos patógenos causan la Enfermedad Inflamatoria Pélvica (E.I.P.), que en lengua sajona se conoce como P.I.D. (<dfn>Pelvic Inflamatory Disease</dfn>).<br>    En múltiples ocasiones tanto la endometriosis como la enfermedad inflamatoria pélvica pueden dañar la trompa al extremo de ocasionar una total oclusión de estas, en lenguaje popular diríamos que las trompas se tupen, lo que evita el ascenso de los espermatozoides y su fusión posterior con el gameto femenino (óvulo).Cuando ello ocurre no queda otra alternativa que recurrir a técnicas de reproducción asistida.<br><br><span class='val2'>    Factores uterinos</span><br><br>    Dentro de ellos podemos mencionar:<br>  a. Malformaciones uterinas.<br>    b. Fibromas uterinos (fibroleiomioma).<br>    c. Sinequias uterinas.<br>    d. Cuerpo extraño (DIU).<br> <br>   Malformaciones uterinas: Existen múltiples malformaciones congénitas (de nacimiento) uterinas. Algunas como: útero bicorne, útero doble, útero infantil, útero tabicado (útero septo) pueden ser factores causales de infertilidad.<br><center><img class='img-responsive ajust' src='img/Parte2/3.png'/></center><p class='ge1'>    Figura 3. Malformaciones uterinas.</p><br>    En el útero bicorne se describe que si uno de los cuernos tiene suficiente capacidad pudiera llevarse un embarazo hasta cerca del término de la gestación, pero en la mayoría de las ocasiones, aunque se logre el embarazo, este se pierde en un porcentaje alto en el segundo trimestre; si dicha situación se repite, sería incluido en la pérdida recurrente del embarazo o aborto habitual. Esta malformación que hace años requería una intervención quirúrgica correctora por vía abdominal hoy día con el desarrollo tecnológico se corrige resecando el tabique que separa ambos cuernos por medio de la histeroscopía.<br>    El útero doble también es causante de pérdida recurrente del embarazo.<br>    El útero infantil donde la proporción cuello-cuerpo uterino está alterado de forma directamente proporcional (el cuello es más largo que el cuerpo) es un factor limitante para la procreación y es imposible corregirlo.<br>    Fibromas uterinos: en ocasiones son factores causales de infertilidad; de manera excepcional pueden ser causa de esterilidad.<br> <br>   Según el lugar donde estén implantados en el útero se identifican como:<br>* Subseroso.<br>* Intramurales.<br>* Submucosos.<br><br>    Esta clasificación es algo esquemática pues un subseroso puede ser subseroso-intramural, así como un intramural puede ser  intramural-submucoso y de todos ellos este último es el que constituye un factor causal de infertilidad. Es necesario precisar que múltiples embarazos llegan al término  de la gestación a pesar de que la grávida sea portadora de este tumor benigno estrogenodependiente.<br><center><img class='img-responsive ajust' src='img/Parte2/4.png'/></center><p class='ge1'>    Figura 4. Miomas uterinos.</p><br>    Sinequias uterinas: la más frecuente es la traumática. Puede aparecer el denominado Síndrome de Ascherman, que consiste en que las paredes uterinas se adosan entre sí, es decir, se pegan una a la otra.<br>    ¿Cómo ocurre este síndrome? Al realizar un legrado de la cavidad uterina puede lastimarse la capa más profunda, llamada capa basal, a expensas de la cual se regenera mensualmente el endometrio después de la descamación que se produce en cada menstruación. Al no poder menstruar, ambas paredes del útero (anterior y posterior) se adosan y como consecuencia de ello la mujer se convierte en estéril. Este es el llamado Síndrome de Ascherman total. En otras ocasiones las paredes no se adosan totalmente y estamos entonces ante el llamado Síndrome de Ascherman parcial. En esta última variedad puede ocurrir una menstruación pero de corta duración y sobre todo de poca cuantía, y al igual que el primero también conspira contra el logro de un embarazo.<br>    La corrección de este síndrome es actualmente posible con el uso de la histeroscopía unido al tratamiento medicamentoso. Los autores de este libro con frecuencia hemos solucionado  con éxito este síndrome.<br>    Cuerpo extraño: Aunque no de forma frecuente, la existencia de un cuerpo extraño dentro de la cavidad uterina puede constituir un factor invalidante en la fecundación. El más frecuente es la permanencia de un dispositivo intrauterino (DIU) en la cavidad uterina. Este factor es corregible al extraer el dispositivo.<br><center><img class='img-responsive ajust' src='img/Parte2/5.png'/></center><p class='ge1'>    Figura 5. Dispositivo intrauterino.</p><br>    Dentro de los factores uterinos cervicales se encuentran:<br>  a. Estenosis (oclusión) cervical.<br>    b. Moco cervical (que limita el ascenso de los espermatozoides).<br>   c. Anticuerpos antiespermáticos.<br> d. Incompetencia ítsmico-cervical.<br>  <br>  En el capítulo titulado “Breve reseña histórica sobre la infertilidad” mencionamos a James Marion, a quien calificamos como uno de los padres de la ginecología americana del siglo XIX. Este connotado autor al escribir su famoso tratado <dfn>Clinical Notes on Uterine Surgery with Special Reference to the Management of the Sterile Condition</dfn>, afirmaba que la infertilidad y la dismenorrea (dolor menstrual) tienen como margen común la estrechez o estenosis cervical y aseguraba que la solución estaba en dilatar el cuello uterino. Bajo esta concepción logramos inseminaciones artificiales en aquel entonces homólogas (con el semen del esposo) y heterólogas (con semen de donante).<br>    Aunque la estenosis cervical no es un fenómeno común, no podemos descartarla como factor limitante de la reproducción.<br>   Del mismo modo, dilatar el cuello uterino con bujías de Hegar pudiera solventar fácilmente este obstáculo, que se puede llevar a cabo sin requerir hospitalización.<br>    Moco cervical tiene características distintas dentro del ciclo reproductor y en estrecha relación con la acción de las hormonas ováricas. Numerosos estudios demuestran que el moco puede influir negativamente en el movimiento de los espermatozoides y en la supervivencia de estos.<br>    Otros estudios certifican la existencia de anticuerpos antiespermáticos en el moco cervical y con una producción normal de espermas el embarazo no se lograría. Claro está que hablamos del factor cervical y, por ende, si burlamos esta barrera evadimos la acción nefasta que podría tener determinada característica del moco cervical con la presencia de anticuerpos antiespermáticos y conseguiriamos un embarazo con la simple inseminación heteróloga (con el semen de un donante).<br>    La incompetencia ístmico-cervical constituye un cuello con un orificio cervical interno entreabierto, que se traduce en ultrasonido transvaginal en forma de embudo y/o copa y se diagnostica fácilmente con las bujías de Hegar. El paso de una bujía # 8 a través del canal cervical sin ofrecer resistencia alguna indica que estamos ante un cuello uterino insuficiente. La ocurrencia repetida de dos o más abortos consecutivos antes del arribo a la 21 semana de edad gestacional se cataloga hoy como pérdida recurrente del embarazo.<br><br><span class='val2'>    Factores anatómicos vaginales</span><br><br>    El vaginismo es correcto catalogarlo como de causa orgánica o anatómica, pero al mismo tiempo puede estar condicionado a factores psicológicos relacionados sobre todo con malas experiencias sexuales previas. En nuestra experiencia personal hemos tratado vaginismos que han sido determinados por experiencias negativas del primer acto sexual (bien por una violación o por una inapropiada actuación de la parte masculina en esa primera aventura amorosa). La ruptura del himen en ocasiones puede ser dolorosa, pero la percepción de este dolor está determinada por el modo en que llega la mujer en la fase de excitación a este paso, aunque no es desestimable el umbral al dolor de la parte femenina. Consideramos en nuestra práctica diaria que este obstáculo es salvable en la pareja.<br>    La obstrucción vaginal total o por tabiques quizás se deba a malformaciones congénitas, a una mala técnica quirúrgica al llevar a cabo alguna operación vaginal, etc. Como el resto, también puede resolverse.<br><br><span class='val2'>   La edad</span><br><br>    Está comprobado que la reserva ovárica disminuye a partir de los 35 años y a partir de los 40 aún más. La vida moderna influye en diferir la edad reproductiva, así como el número de hijos. Hoy una mujer que tenga, como antaño, 5, 6 o más hijos, sería catalogada un hecho excepcional.<br>    Existe consenso internacional de opinión en que la edad más favorable para la procreación es la tercera década de la vida (de 20 a 30 años) y dentro de este período, el segundo lustro (de 25 a 30 años).<br>   La edad es responsable de la mayoría de los defectos cromosómicos en la descendencia, así como de alteraciones endocrinas y enfermedades uterinas como el ya mencionado fibroma. Algunos expresan que ello ocurre cuando la mujer sobrepasa los 35 años, por lo cual de salir embarazada en esta etapa de su vida reproductiva se deben encaminar estudios para diagnosticar en la fase prenatal cualquier posible alteración cromosómica.<br><br><span class='val2'>    Factores autoinmunes</span><br><br>    Existen algunas enfermedades autoinmunes como el Lupus Eritematoso Sistémico (LES) que se asocian con un incremento en el riesgo de aborto espontáneo. Este aumento está relacionado en la mayoría de los casos con los anticuerpos antifosfolipídicos (aPL) y su coincidencia está reportada hasta en un 30%. Mujeres sanas con presencia de aPL tienen un mayor riesgo de abortos recurrentes.<br>    Algunos colegas no brindan a la existencia de un síndrome antifosfolipídico la verdadera connotación que tiene como elemento favorecedor del aborto recurrente. Al mismo tiempo este evento se relaciona con trombosis arteriales y venosas, anemia hemolítica y trombocitopenia.<br><br><span class='val2'>    Factores infecciosos</span><br><br>    Se reporta que la listeriosis puede ocasionar la recurrencia de abortos. Algunos estudiosos lo niegan porque la listeria produce una infección aguda que dura de 7 a 10 días y como no permanece en el organismo, no se explican que sea la causa de más de una pérdida de embarazo.<br>    Una infección como la producida por mycoplasma, ureoplasma y la chlamydia puede ocasionar endometritis y contribuir a los abortos a repetición. Una infección viral de alta prevalencia en la actualidad como el herpes virus genital también se asocia con el aborto recurrente.<br>    No obstante lo expuesto anteriormente sobre infecciones bacterianas o virales, no hay evidencias de que la infección<dfn> per se</dfn> sea causa de aborto habitual (recurrente).<br><br><span class='val2'>    Factores de implantación</span><br><br>    La totalidad de los fetos poseen antígenos extraños a las madres, sin embargo el embarazo se desarrolla sin que aparezca el rechazo.<br>    Para que se implante el blastocito (óvulo y esperma ya unidos) se requiere un complejo proceso con interacciones entre las células maternas y las fetales. El endometrio, ya en fase secretora y preparado para la nidación del óvulo fecundado, produce citoquinas necesarias para el reconocimiento materno y el mantenimiento del blastocisto. La ausencia de la cuantía necesaria de citoquinas puede impedir la nidación.<br><br><span class='val2'>    Alteraciones hepáticas</span><br><br>    Dentro de las enfermedades hepáticas, una insuficiencia hepatocelular suele causar infertilidad.<br><br><span class='val2'>    Causas inexplicables</span><br><br>    En un significativo por ciento (50% o algo más) a pesar de los estudios realizados es imposible determinar las causas de la infertilidad.<br><br><span class='val2'>    Factores psicológicos</span><br><br>    Los clásicos la calificaban como una enfermedad de causa hipotalámica y aunque consideramos que el hipotálamo desempeña un papel importante en la producción de las hormonas liberadoras (GnRH), el estado de la corteza cerebral es un elemento de primer orden. Esta se compara con una gran central telefónica que domina las llamadas internas y hacia el exterior. Ella controla nuestra vida de relación y nuestra vida interna. Su mal funcionamiento conduce a desórdenes de todo tipo y a trastornos en el eje neuroendocrino.<br><br><span class='val1'>    Diagnóstico o estudio de la infertilidad femenina</span><br><br>    Es importante y oportuno, además de una buena recolección de datos durante la entrevista, indicar a la paciente estudios de carácter general, hacia la búsqueda certera de las posibles causas de la infertilidad.<br><br><span class='val2'>    Factor hipotálamo-hipofisiario</span><br><br>    Es conveniente estudiar la función de las hormonas liberadoras (GnRH) sobre la hipófisis y al mencionar esta última nos detenemos en el factor hipofisiario más frecuente que es la presencia en dicha glándula de una tumoración denominada adenoma hipofisiario. La sospecha surge cuando la mujer presenta amenorrea y secreción láctea por el pezón mamario y al realizar una determinación de prolactina encontramos niveles altos de esta hormona. Para confirmar el diagnóstico presuntivo al inicio se indica una RMN (Resonancia Magnética Nuclear) con el propósito de visualizar la tumoración. De ser grave el adenoma, el estudio debe completarse con una medida del campo visual.<br><br><span class='val2'>    Diabetes mellitus</span><br><br>    Es posible que la mujer arribe a la consulta teniendo ya el diagnóstico de ser diabética. Si no es así se le indicaría una glicemia en sangre cuyo resultado puede determinar si padece de esa endocrinopatía.<br>    Antecedentes de diabetes en familiares de primera línea (madre o padre), la ocurrencia de abortos espontáneos y/o recurrentes, de muertes fetales inexplicables, la presencia de síntomas como poliuria (orinar en gran cuantía), polifagia (apetito voraz) y polidipsia (mucha sed) nos inducen a pensar en la existencia de diabetes.<br><br><span class='val2'>    Disfunción tiroidea</span><br><br>    La glándula tiroides puede producir hormona tiroidea en exceso o en defecto. La sospecha de hipertiroidismo surgirá ante la presencia de elementos clínicos como: taquicardia, nerviosismo, palpitaciones, pérdida de peso, irritación intestinal, exoftalmos, etc., y se confirmará con investigaciones hormonales donde se observa la elevación de T3 y T4 libres y una disminución de TSH. El hipotiroidismo, en cambio, presenta un cuadro clínico de: ganancia excesiva de peso, intolerancia al frío, piel seca, pelo quebradizo, ronquera, edema pretibial, etc. Para el diagnóstico definitivo también se indican pruebas hormonales como TSH en suero y T4 libre. Otro elemento de utilidad en el diagnóstico de las enfermedades tiroideas lo constituye la ecografía.<br><br><span class='val2'>   Disfunciones hepáticas</span><br><br>    Ofrecen síntomas en ocasiones muy característicos como: astenia, inapetencia y signos como íctero, prurito, coluria, acolia, telangiectasia, eritema palmar, etc., aunque es posible la existencia de una hepatopatía sin que se acompañe de un cuadro clínico típico. El diagnóstico se apoya con determinaciones hemoquímicas como: TGO, TGP, GGT y FAS, bilirrubina total, directa o indirecta, así como existencia de pigmentos biliares en la orina.<br><br><span class='val2'>    Afecciones renales</span><br><br>    Pueden estar diagnosticadas previamente. Ante su sospecha se deben encaminar los estudios de la función renal: creatinina, urea, aclaramiento de creatinina y otras.<br>    La existencia de una grave afección renal o hepática nos obliga a profundizar en el estudio ya que pueden contraindicar la planificación de un embarazo hasta su posible solución.<br><br><span class='val2'>    Factores ováricos</span><br><br>    El más frecuente es el Síndrome de Ovarios Poliquísticos (SOP). Para su diagnóstico nos basamos en el cuadro clínico, así como en exámenes de laboratorio y ecografía (ultrasonido) predominantemente transvaginal.<br><br>    ¿Cuáles son los elementos que componen el cuadro clínico?<br>   a. Amenorrea (falta de menstruación), oligomenorrea (menstruaciones de corta duración).<br>  b. Infertilidad, ocasionada por la falta de ovulación (ciclos anovulatorios).<br>  c. Síndrome metabólico con marcada tendencia a la obesidad y otra gama de síntomas que guardan estrecha relación con la resistencia insulínica.<br>   d. Acné, hirsutismo (aumento del vello y distribución anómala del mismo) por exceso de andrógenos (hormonas masculinas). Al hablar de la distribución anómala del vello es pertinente expresar que ocurre una distribución masculina de este, con exceso de sistema piloso en el rostro, área del pezón mamario y abdomen, llegando hasta el ombligo (distribución romboidal) como continuidad del vello pubiano, aunque es conveniente mencionar que la característica masculina no es atributo típico del SOP y pudiera indicar un problema diferente.<br>   e. Escaso cabello en la cabeza, en ocasiones.<br><br>    ¿Cómo confirmamos la sospecha?<br>    El análisis fundamental que la confirma es la relación LH/FSH la cual debe ser mayor de 2 (normalmente es de 1.5: 1). Otro elemento revelador es el estudio ultrasónico, preferiblemente transvaginal. Otras pruebas son: determinación de colesterol (puede estar elevado), nivel de hormonas masculinas (testosterona) y de 17- ketosteroides, pero como puede coexistir con un síndrome metabólico, para su búsqueda deben indicarse otros exámenes como la glucosa en ayunas (determinación de azúcar en sangre) y de no ser demostrativo dicho resultado se indicará prueba de tolerancia a la glucosa (PTG). Este último proceder diagnóstico consiste en determinar los niveles de glucosa en ayunas, administrar 75 mg de glucosa y repetir la prueba a la hora y luego a las dos horas. Además se debe estudiar la resistencia a la insulina.<br>    Aunque al hablar del SOP expresamos que transcurre con anovulación, en ocasiones existen también ciclos menstruales anovulatorios <dfn>per se</dfn>, sin que ello exprese la existencia de este síndrome.<br>    Para el diagnóstico de la anovulación nos apoyamos en la determinación de la curva de temperatura basal (tomar la temperatura diariamente al despertar desde el día siguiente de terminada la menstruación hasta el arribo de la próxima menstruación). Debe repetirse durante tres ciclos consecutivos. (Ver Figura 16).<br>    En el estudio de la anovulación, otro fácil proceder es evaluar el moco cervical, el cual es fluido y filante cuando está sometido solo a la acción de estrógenos en la primera fase del ciclo, pero cuando ocurre la ovulación y el cuerpo amarillo del ovario comienza a producir progesterona ese moco se vuelve espeso.<br>    Otro procedimiento es extender el moco cervical en una lámina portaobjeto bajo los efectos de emanaciones de iodo. Si solo hay acción estrogénica (y no hubo ovulación) se observan las típicas hojas de helecho, tanto en la primera como en la segunda fase del ciclo menstrual.<br><center><img class='img-responsive ajust' src='img/Parte2/6.png'/></center><p class='ge1'>Figura 6. Moco cervical estrogénico.</p><br>    De la misma forma que la temperatura y el moco cervical tienen uno u otro comportamiento, en el endometrio (capa más interna del útero) se producen cambios: en la primera parte del ciclo este es proliferativo, y al ocurrir la ovulación se vuelve secretor hasta que ocurre su descamación dando lugar a la próxima menstruación. Pues bien, otro proceder diagnóstico de la posible ausencia o no de ovulación consiste en llevar a cabo un legrado (raspado biópsico) los días 21, 22 o 23 del ciclo; si la muestra obtenida en el estudio biópsico es un endometrio secretor prueba la ocurrencia de la ovulación y si la muestra obtenida es un endometrio proliferativo denota la no ocurrencia de ovulación.<br><center><img class='img-responsive ajust' src='img/Parte2/7.png'/></center><p class='ge1'>Figura 7. Biopsia de endometrio.</p><br>    Como al ocurrir la ovulación el cuerpo amarillo produce progesterona, otro proceder diagnóstico consiste en determinar los niveles de progesterona en sangre o de pregnandiol urinario (catabolito de la progesterona).<br>    Una prueba antigua ya en desuso es el ciclograma donde se observan extendidos con características distintas entre la primera y segunda fase del ciclo menstrual. En la primera fase aparece un extendido “limpio”, con células eosinófilas, mientras que en la segunda fase (de ocurrir la ovulación) el extendido es “sucio”, con células basófilas llamadas abarquilladas.<br>    En párrafos anteriores mencionábamos que un elevado número de mujeres por múltiples razones alejan la decisión de procrear, una significativa cifra planifica su embarazo para edades tardías (35 años o más), momento en que la reserva folicular de los ovarios ha disminuido y este es un elemento que contribuye a la subfertilidad.<br>    Otro elemento dentro del estudio de los factores ováricos lo constituye la disfunción lútea, o sea, de progesterona. Cifras muy bajas de esta hormona ovárica que se produce a partir de la ocurrencia de la ovulación se traducen en que el endometrio, aunque sea secretor, no posea las adecuadas condiciones para la nidación (implantación de óvulo fecundado en el endometrio) dando lugar a abortos a veces tan precoces que la mujer los confunde con una menstruación de ocurrencia tardía. Pero como también la hormona luteal (progesterona) es la responsable de mantener el embarazo puede ocurrir el aborto aunque algo más tardío alrededor de las primeras 12 a 13 semanas (primer trimestre).<br>    Para el diagnóstico de esta disfunción lútea se requiere determinar progesterona en sangre o el catabolito de la misma (pregnandiol) en orina.<br>    Como hemos visto hasta aquí el factor ovárico desempeña un papel preponderante en la fertilidad y ya hemos mencionado el síndrome de ovario poliquístico, la anovulación <dfn>per se</dfn> sin que sea secundaria a este síndrome, la reserva ovárica disminuida y la disfunción lútea.<br>    Dentro de estos factores ováricos se encuentra también, aunque no en gran cuantía, la menopausia precoz.<br>    Al ocurrir la menopausia hay una marcada declinación en la producción de hormonas ováricas, los folículos están significativamente disminuidos y no hay ovulación. La menopausia se conceptualiza como ausencia de menstruación durante doce meses consecutivos. Junto a esta prolongada amenorrea pueden coexistir los denominados bochornos (oleadas de calor a nivel del tórax), cambios en la esfera psicoemocional y otros. Desde el punto de vista de laboratorio aparece un incremento en los niveles de FSH (hormona hipofisaria) y sin que ello sea propio de la menopausia puede encontrarse un incremento del LDL (colesterol de baja densidad) que en el argot popular llaman “colesterol malo”.<br><br><span class='val2'>    Estudio de los factores tubo-peritoneales</span><br><br>    En la actualidad los factores tubo-peritoneales son la causa más frecuente de infertilidad femenina. Dentro de estos factores están:<br> a. Endometriosis<br>  b. Adherencias<br>    c. Enfermedad inflamatoria pélvica (EIP)<br><br>    En el capítulo sobre anatomía y fisiología del aparato genital femenino se mencionaba el útero y su capa más interna, el endometrio. En ocasiones esta capa de tejido se implanta fuera del sitio normal en lugares muy disímiles, por ejemplo, en el músculo uterino dando lugar a la endometriosis uterina o adenomiosis.<br>    ¿Cómo se diagnostica la endometriosis?<br>    Las manifestaciones clínicas más frecuentes son: dismenorrea (dolor pre-intra y postmenstrual), dispareunia (dolor durante el coito) e infertilidad. Aunque exista el diagnóstico presuntivo de una posible endometriosis, la confirmación se logra con un estudio laparoscópico, sobre todo coincidente con la menstruación. Esta afección en ocasiones es un factor de subfertilidad porque es posible corregirla mediante medicamentos o intervención quirúrgica, pero en ocasiones es causa de infertilidad tributaria de reproducción asistida.<br>    Otro factor tubo-peritoneal, las adherencias pélvicas peritubarias se diagnostican al realizar una quimografía (administración de gas a través de una cánula o sonda que se introduce a través del cuello uterino) y se recoge una gráfica sugestiva de este negativo factor. La confirmación del diagnóstico es mediante una laparoscopía.<br><center><img class='img-responsive ajust' src='img/Parte2/8.png'/></center><p class='ge1'>Figura 8. Adherencias pélvicas.</p><br>    La enfermedad inflamatoria pélvica (EIP) se cataloga como de causa polimicrobiana (o sea, por varios microorganismos, los más frecuentes el gonococo y la chlamydia trachomatis). Su característica sui géneris es producir un cuadro de enfermedad inflamatoria “solapada” que los autores denominamos sub-agudo.<br>    Estudios multicéntricos en Estados Unidos catalogan a la chlamydia trachomatis como la causa principal del embarazo ectópico, que al dañar la luz tubárica no obstruye el paso de los espermatozoides, pero sí afecta la migración del óvulo fecundado hacia la cavidad uterina.<br><center><img class='img-responsive ajust' src='img/Parte2/9.png'/></center><p class='ge1'> Figura 9. Embarazo ectópico.</p><br>    El diagnóstico de la EIP se puede establecer mediante un estudio laparoscópico, aunque si estamos ante la denominada enfermedad inflamatoria pélvica tumoral, el estudio ultrasónico sirve de inestimable ayuda. Por supuesto que asociado con esos procederes paraclínicos está el cuadro clínico: dolor intenso en abdomen inferior (hipogastrio y ambas fosas iliacas), leucorrea (flujo), dolor a la descompresión del abdomen (maniobra de Blumberg positiva), fiebre y dolor al tacto vaginal, sobre todo cuando se moviliza el cuello uterino. Al mismo tiempo el estudio en sangre denota un elevado número de leucocitos (>11,000) y de ser una EIP tumoral, al tacto puede palparse el aumento de volumen en el anejo correspondiente.<br>    Tanto la endometriosis como la enfermedad inflamatoria pélvica son factores favorecedores de la obstrucción tubaria. Para corroborar la presunta obstrucción de las trompas disponemos de varios procederes diagnósticos. Uno de ellos es la antes mencionada insuflación tubaria, que se realiza entre el 8vo y el 12mo día del ciclo, o sea, antes de ocurrir la ovulación. Hace casi una centuria, en 1920, Rubin describió esta técnica, de ahí que se denomine prueba o test de Rubin. Dicha técnica se fundamenta en la inyección de un gas (CO2) a través del cuello uterino para comprobar el paso de este a través de las trompas de Falopio. Si no hay obstáculos y las trompas son permeables el gas pasa a la cavidad abdominal; de haber un obstáculo el referido gas queda retenido. Los pasos a efectuar son los siguientes:<br> 1. Colocar a la paciente en posición ginecológica.<br>    2. Realización de un tacto vaginal (imprescindible).<br>    3. Asepsia o limpieza de la vagina y cuello del útero.<br>    4. Introducción de una cánula o una sonda de Foley a través del cuello del útero.<br>  5. Conectar esta a un aparato con un manómetro.<br><br>    Algunos autores aconsejan llenar la parte superior de la vagina con agua estéril y así poder apreciar cualquier fuga de gas. Se aumenta de forma gradual el flujo de gas hasta llegar a un gasto entre 30 a 60 cm³ por minuto con el criterio obligado de no exceder los 200 mm Hg.<br>    En dependencia del grado de permeabilidad de las trompas se experimentan una serie de variaciones de presión, elemento este que se registra en un quimógrafo. Se obtiene así una gráfica denominada salpingograma, que expresa la permeabilidad o no de la trompa.<br><center><img class='img-responsive ajust' src='img/Parte2/10.png'/></center><p class='ge1'>    Figura 10. Gráfica de impermeabilidad que cede expontáneamente (espasmo), dando lugar a una gráfica de permeabilidad.</p><br>    Una adecuada interpretación de la prueba de Rubin debe tener en cuenta cuatro elementos: la curva (que se registra en el quimógrafo), la auscultación (que se obtiene con un estetoscopio en ambas fosas ilíacas), las sensaciones de la paciente y los signos de neumoperitoneo (gas intrabdominal).<br>    Una permeabilidad normal se traduce en un rápido ascenso con inmediato descenso. Un ayudante puede auscultar el soplo típico que ocurre al paso del gas a través de la trompa hacia la cavidad abdominal. El neumoperitoneo puede comprobarse clínica y radiológicamente; el diagnóstico clínico mediante el denominado signo de Lafont (dolor hacia los hombros) y el radiológico cuando se observa gas libre en la cavidad abdominal. Este proceder no está exento de complicaciones y dentro de ellas están:<br>* Rotura de la trompa o embolismo gaseoso cuando las presiones exceden los 200 mm Hg.* EIPA, de realizarse sin previo estudio de alguna infección cérvico-vaginal. Otro proceder diagnóstico para estudiar el factor tubárico es la hidrotubación, que consiste en inyectar a través de la cavidad uterina y las trompas una solución salina a la cual algunos le agregan antibióticos y otros fármacos de acción local.<br>    Quienes acuden a este proceder aducen que tiene dos indicaciones:<br>  a. Diagnosticar permeabilidad tubaria.<br>   b. Tratamiento de la infertilidad de causa tubaria. Aunque no discrepamos de forma absoluta de este proceder con fines terapéuticos (desobstruir la trompa), dudamos de su efectividad.<br><br>    Dicho procedimiento tiene una serie de contraindicaciones:<br>  a. Sospechas o posibilidad de estado gravídico de la paciente.<br>    b. Enfermedades infecciosas del tracto genital inferior (vagina y cuello) o del superior (cavidad uterina y trompas).<br>   c. La existencia de alguna hemorragia uterina, sobre todo de causa no determinada.<br>   <br> La hidrotubación se realiza siguiendo los mismos pasos que la insuflación tubaria. Con esas premisas se administran alrededor de 10 ml de la mencionada solución salina isotónica. Si se lograra conectar a un manómetro medidor de presión habría que tener la misma precaución de la prueba de Rubin, o sea, no exceder los 200 mm Hg. Para el diagnóstico de esta prueba se debe tener en cuenta:<br>* Dificultad de la inyección.<br>* Retroceso del líquido.<br>* Presencia de dolor durante el procedimiento.<br><br>    Como referimos en párrafos anteriores, al igual que en la insuflación (prueba de Rubin) pueden ocurrir complicaciones como:<br>  a. Rotura de la trompa al ejercer presiones por encima de 200 mm Hg.<br>   b. EIP, de no realizarse previamente un estudio en aras de discriminar la existencia de alguna infección del tracto genital inferior (vagina y cuello uterino).<br><br>    Otra prueba diagnóstica de la presunta obstrucción tubaria es la prueba de Speck, casi totalmente abandonada debido al arrollador avance tecnológico. Esta prueba consiste en inyectar a través del cuello uterino una solución colorante que se elimina por el tracto urinario y observar si en un periodo de varios minutos aparece en la orina. Si aparece de forma temprana dicho colorante indica la existencia de permeabilidad tubaria. Si bien esta prueba tiene valor diagnóstico para conocer la permeabilidad tubaria, no es así para valorar las trompas desde el punto de vista morfológico y funcional.<br>    Las indicaciones y contraindicaciones de la prueba de Speck tienen similitud con la insuflación e hidrotubación.<br>    ¿Cómo se realiza la prueba de Speck?<br>    En primera instancia se requiere un total vaciado vesical por micción espontánea. Seguidamente se lleva a cabo la inyección con técnica similar a la hidrotubación usándose como colorante indistintamente índigo, carmín o azul de metileno estéril, ambas en dilución al 10%. Treinta minutos más tarde se recoge la orina por cateterismo vesical buscando en ella la solución colorante administrada. Como podrá observarse es un proceder de fácil aplicación y sus complicaciones son muy parecidas a las de la insuflación y la hidrotubación. Otra prueba diagnóstica es la sonohisterografía, que consiste en administrar una solución salina isotónica a través del cuello uterino colocando previamente una cánula o sonda de Foley. Mediante un equipo de ultrasonido se observará el llenado de la cavidad uterina, así como el paso de la solución utilizada a través de las trompas, lo que permitirá ver su permeabilidad.<br>    Por último nos referiremos a la que consideramos como la prueba rey del estudio de la permeabilidad tubaria: la histerosalpingografía. Esta prueba consiste en un estudio radiológico de la cavidad uterina y las trompas de Falopio, utilizando una sustancia yodada de contraste. Las pruebas enunciadas anteriormente (insuflación, hidrotubación o prueba de Speck) tienen una limitada indicación, pero esta las supera con creces. Así, la histerosalpingografía tiene las siguientes indicaciones:<br>a. Estudio del factor tubárico de la infertilidad.<br>   b. Discriminar la existencia o no de un dispositivo intrauterino (DIU).<br>    c. Confirmar si después de una operación plástica de las trompas ellas están permeables o no.<br>    d. Estudio de la cavidad uterina para diagnosticar la existencia de fibromas submucosos, pólipos, sinequias (síndrome de Ascherman) o malformaciones uterinas (útero bicorne u otras malformaciones).<br>    e. Comprobación del estado anatómico del útero ulterior a una operación (por ejemplo, resección por histeroscopía de un tabique intrauterino).<br><center><img class='img-responsive ajust' src='img/Parte2/11.png'/></center><p class='ge1'>    Figura 11. Histerosalpingografía.</p><br>    Existen también una gama de contraindicaciones:<br>  a. Alguna hemorragia uterina (fisiológica o patológica).<br>    b. Sospecha de embarazo.<br>    c. Alergia a la solución de contraste (iodo).<br>    d. Tuberculosis genital (TB) activa.<br>   e. EIP (enfermedad inflamatoria pélvica).<br><br>    La histerosalpingografía debe realizarse una semana después del  inicio de la menstruación, o sea, entre el 8vo y 12mo día del ciclo reproductor. Habitualmente se realiza entre el día 11 y 12 contando desde el primer día de la menstruación. Resulta imprescindible determinar previamente la velocidad de eritrosedimentación, así como discriminar la existencia o no de una infección del tracto genital. Se orienta además, aunque no resulta obligatorio, un enema evacuante la noche antes y otro en la mañana previa al procedimiento. Algunos abogan por la no ingestión de alimentos varias horas  antes de someterse a la prueba, aunque no lo consideramos imprescindible. Si bien no está descrito como un paso obligatorio algunos suelen administrar algún medicamento antiespasmódico antes de la prueba (por ejemplo, la Buscapina).<br>    Con estas premisas cumplidas se realiza un examen de rayos X de abdomen antes de la administración del contraste y por supuesto un tacto vagino-abdominal previo para definir las características del útero (tamaño, forma y posición).<br>    La posición es muy importante a la hora de introducir la cánula a través del cuello del útero pues no es lo mismo un útero en posición de anteversión que un útero en retroversión.<br>    ¿Cómo se realiza la prueba?<br>    Se coloca la mujer en posición ginecológica, y luego de introducir el espéculo, se pinza el cuello uterino y se introduce una cánula a través del orificio cervical externo que se ajusta de forma hermética para evitar el reflujo del contraste al administrarlo. Antiguamente se utilizaba contraste oleoso, pero hoy día se recomienda usar contraste hidrosoluble que se inyectará lentamente a razón de 1, 3, 5 y 7 ml. A los 10 segundos de instalado el contraste, se llevan a cabo estudios radiológicos. Un buen proceder exige que se hagan placas seriadas en el desarrollo de la prueba para comprobar si el contraste fluye de forma adecuada a través de las trompas.<br>    Como colofón se realizará la denominada prueba de Cotte, que consiste en aplicar un estudio radiológico media hora después de terminado el procedimiento si el contraste utilizado es hidrosoluble y 24 horas después si se emplea contraste oleoso. La existencia de contraste yodado en la cavidad abdominal es signo concluyente de que las trompas son permeables.<br>    Además de determinar la permeabilidad tubaria es posible observar otros elementos como un hidrosalpinx y en el caso de que exista una obstrucción, se podrá determinar en qué sitio de la trompa está.<br>    Aunque el aspecto fundamental a estudiar es la permeabilidad tubaria, esta prueba nos permite visualizar la cavidad uterina y descartar cualquier malformación (por ejemplo, útero bicorne) a ese nivel o alguna tumoración intracavitaria (un pólipo endometrial o un mioma submucoso).<br>    Como los procederes antes enunciados, esta prueba no está exenta de complicaciones, entre ellas:<br>* Ruptura de la trompa (al ejercer mucha presión al inyectar la solución de contraste).<br>* Enfermedad inflamatoria pélvica (de no haberse discriminado antes la existencia de alguna infección cérvico-vaginal).<br><br>    Otro elemento útil en el diagnóstico de la oclusión tubaria es la laparoscopía, la cual se lleva a cabo con uso de contraste o no. Los autores de esta obra abogamos por el uso de contraste porque además de visualizar toda la excavación pélvica al administrar el contraste, de ser permeables se observa cómo fluye el mismo a través del extremo distal de las trompas.<br><center><img class='img-responsive ajust' src='img/Parte2/12.png'/></center><p class='ge1'>Figura 12. Laparoscopía.</p><br>    En el caso de esta técnica de laparoscopía contrastada, se introduce una cánula o sonda de Foley a través del orificio externo del cuello uterino y se instala una sustancia colorante (índigo, carmín o azul de metileno). Así, de forma directa podremos visualizar si dicha sustancia se derrama a la cavidad peritoneal a través del extremo distal de la trompa (porción fímbrica).<br>    Este aparentemente simple proceder tiene algunas  contraindicaciones que podemos agrupar en absolutas (peritonitis aguda generalizada, obstrucción intestinal, insuficiencia cardiovascular o respiratoria) y relativas (antecedentes de operaciones abdominales, hemoperitoneo de envergadura que imposibilita visualizar las vísceras abdominales, tumoración abdominal gigante).<br>    Aunque realizada por muchos, puede estar asociada a complicaciones como: lesión de asas intestinales, sangramiento, enfisema subcutáneo (cuando se comienza a insuflar el gas sin que el trocar este bien ubicado dentro de la cavidad abdominal) y lesiones de vasos (venas o arterias).<br><br><span class='val1'>    Tratamiento de la infertilidad femenina</span><br><br>    A continuación expondremos las acciones terapéuticas para el tratamiento de la infertilidad. Comencemos por las causas generales:<br><br><span class='val2'>  Manejo de la diabetes mellitus</span><br><br>    El control metabólico nos permitirá lograr un embarazo que arribe al término de la gestación con un producto vivo y sano.<br>    ¿Cómo sabemos si la paciente diabética está metabólicamente estable?<br> Con la determinación de hemoglobina glicosilada cuyos valores deben ser menores de 8. De ser así, le orientamos a la mujer que este es el momento propicio para planificar el embarazo.<br><br><span class='val2'>  Manejo de las disfunciones tiroideas</span><br><br>    Si se trata de hipo o hipertiroidismo, al igual que en la diabetes, cuando la mujer está bien compensada en la producción de hormonas tiroideas, se logran favorables resultados.<br>    Ante el hipotiroidismo se administra levotiroxina y cuando la producción es en exceso (hipertiroidismo) se recurre al uso de propiltiuracilo, logrando con ello una adecuada producción de la hormona tiroidea.<br>    Es pertinente expresar que ninguno de estos medicamentos tiene acción teratogénica, por lo tanto pueden ser administrados si la mujer sale embarazada.<br><br><span class='val2'>  Tratamiento de los factores hipotálamo-hipofisiarios</span><br><br>    La existencia de un adenoma hipofisario, ya abordado en páginas anteriores, tiene dos vertientes de tratamiento que favorece la posibilidad de lograr un embarazo: tratamiento medicamentoso administrando Bromocriptina (Parlodel) o por resección quirúrgica de la referida tumoración. Este último proceder hoy día se aborda por técnicas de cirugía de mínimo acceso con óptimos resultados.<br><br><span class='val2'>  Conducta ante los factores ováricos</span><br><br>    El tratamiento del Síndrome de Ovarios Poliquísticos (SOP) contempla variadas acciones:<br>* Reducir el peso corporal, ya que de esta forma mejorarían, en caso de estar presentes, la diabetes, la hipertensión y altas cifras de colesterol.<br> * Incorporar ejercicios físicos para contribuir a la disminución del peso, así como reducir el riesgo de enfermedades cardiovasculares.<br>* Si existiera acné y aumento del vello se recurrirá a medicación anti-androgénica, también al uso de espironolactona o crema de eflornitina.<br>* Las irregularidades en el ciclo menstrual se controlan con preparados hormonales (anticonceptivos orales).<br>* Acciones ante el estrés psicosocial.<br>* Eliminar adicciones (tabaco, alcohol, cafeína).<br>* Alimentación equilibrada (lípidos < 30%, disminución de los glúcidos y grasas saturadas y aumento de la fibra dietética). <br> <br>Las que desean embarazarse y se vean limitadas en este camino, disponen de tratamientos hormonales (citrato de clormifeno, metformina) análogos de la hormona liberadora de hormona luteinizante. Este último medicamento hace que los periodos menstruales sean regulares, logra prevenir la aparición de la diabetes tipo 2 y ayuda a bajar de peso. Cualquiera de los medicamentos antes enunciados funcionan mejor si el índice de masa corporal (IMC) es de 30 o menos, o sea, por debajo del rango de obesidad.<br><br>    Aunque hoy no se realiza, hace décadas el Síndrome de Ovarios Poliquísticos se intentaba corregir llevando a cabo una resección en forma de cuña de ambos ovarios.<br>    Como no existe un tratamiento definitivo del SOP, las medidas terapéuticas se encaminan en función de los síntomas y un importante elemento es en qué momento de la edad reproductiva está la mujer y además si desea salir embarazada.<br>    Con el debido tratamiento, las mujeres con este síndrome logran el embarazo. Creemos necesario expresar que logrado este, hay un mayor riesgo de aborto espontáneo, hipertensión arterial y diabetes gestacional durante el embarazo. Y aunque no es absoluto, las mujeres con SOP son más propensas a desarrollar además de infertilidad, cáncer de mama y cáncer de endometrio.<br><br><span class='val2'>      Conducta ante la baja reserva ovárica</span><br><br>    En ocasiones la anovulación no implica tener el referido Síndrome de Ovarios Poliquísticos. El medicamento más usado en aras de inducir la ovulación es el citrato de clormifeno que se administra a partir del 5to día del ciclo a razón de 50 mg diarios hasta completar 300 mg, aunque algunos facultativos optan por doblar la dosis (600 mg) cuando no hay respuesta a la acción de este medicamento.<br>    A pesar de no ser una complicación frecuente, estimamos necesario mencionar la hiperestimulación ovárica con el aumento significativo de los ovarios, aunque al cesar la acción medicamentosa estos vuelven a su tamaño original.<br>    En edades tardías de la vida reproductiva (35 años o más) la reserva folicular de los ovarios disminuye, elemento que contribuye a la subfertilidad. Para este factor el tratamiento es educativo, y aunque no discrepamos de la decisión de cada cual, nuestra recomendación es planificar el embarazo en las edades más tempranas de la vida reproductiva.<br><br><span class='val2'>      Tratamiento de la disfunción lútea</span><br><br>    A veces el cuerpo amarillo del ovario no produce progesterona en la cuantía suficiente. Como consecuencia de ello el endometrio no está debidamente preparado para la anidación y ocurren abortos precoces.<br>    Esta disfunción lútea se presenta en un 3% o 4% de los casos y el tratamiento consiste en administrar de forma exógena progesterona para suplir el déficit endógeno (producido por el ovario).<br><br><span class='val2'>  Tratamiento de los factores tubo-peritoneales</span><br><br><b>    Endometriosis</b><br>    Para su tratamiento medicamentoso se emplean:<br>* Acetato de medroxiprogesterona: 20 a 30 mg/día en ciclo de 3 a 6 meses.<br>* Cualquier preparado de anticonceptivos orales (estrógeno-progestágenos) preferiblemente de bajas dosis de estrógeno.<br>* Danazol (derivado de la 17 α-etinil-testosterona) en dosis de 400-800 mg/día durante 6 meses.<br>* Análogos de GnRH (Zoladek). Estos análogos son de depósito y permiten una liberación continua del medicamento a bajas dosis.<br><br>    Otra opción terapéutica es la quirúrgica, que se lleva a cabo con criterio conservador, extirpando de manera lo más completa posible los implantes endometriósicos visibles o destruyéndolos mediante electrocoagulación o láser. En ocasiones la endometriosis requiere de reproducción asistida.<br><br><b>    Adherencias</b>    Las adherencias, que afectan los movimientos peristálticos de la trompa y constituyen causa de infertilidad, se corrigen con una fácil técnica quirúrgica denominada salpingolisis (liberación de adherencias). Algunos autores prefieren usar el término salpingolisis-ovariolisis, pues se liberan adherencias que rodean la trompa y el ovario; otros la denominan reconstrucción pélvica porque además de la trompa y el ovario están comprometidas otras estructuras de la pelvis. El objetivo de la intervención es dejar la pelvis con sus estructuras de la forma más anatómica posible.<br><br><b><dfn>La fimbrioplastia</b></dfn><br>   Las adherencias pueden estar entre las proyecciones digitales del extremo distal de la trompa (fimbria).<br>    Al ocurrir la ruptura del folículo y la correspondiente salida del óvulo, la fimbria se acerca al ovario y rodea este para captar el óvulo. Como la ruptura puede ocurrir en cualquier lado de la superficie del ovario, cuanto mayor sea la superficie cubierta por la fimbria, mayor será la posibilidad de captar el óvulo. De ahí la importancia de liberar las adherencias interfímbricas que limitan la capacidad de cubrir una mayor superficie del ovario. Esta técnica se denomina fimbrioplastia.<br><br><b>Tratamiento de la enfermedad inflamatoria pélvica</b><br>    Esta enfermedad, muy común en la mujer, condiciona en múltiples ocasiones obstrucción tubaria. Si el daño no es de envergadura, puede ser factor causal de adherencias peritubarias que comprometen muchas estructuras orgánicas de la pelvis.<br>    A veces puede ocurrir salida de pus hacia la cavidad abdominal; en estas circunstancias el organismo se defiende cerrando las denominadas proyecciones digitales de la fimbria con la finalidad de que el pus no se derrame en la cavidad peritoneal. Si el proceso es leve (infección por chlamydia trichomatis) se forman adherencias en la fimbria y al realizar una HSG se observa material del contraste usado (iodo hidrosoluble) en la porción distal de la trompa, lo que se denomina sactosalpinx. Si por el contrario el proceso es de relevancia, las proyecciones digitales de la trompa se adhieren totalmente y al practicar una HSG se comprueba una obstrucción total de la porción distal de la trompa (fimbria), lo que se denomina hidrosalpinx.<br>    En ambos casos se recurre a la salpingostomía con el fin de crear las proyecciones digitales de la fimbria como anatómicamente deben estar.<br>    Otra variante consiste en usar la inyección de sustancia de contraste a presión con la finalidad de vencer la obstrucción. Osada y colaboradores en el año 2000 señalaron una incidencia de embarazo de 27.3%. Aunque lamentablemente no disponemos de datos estadísticos, en nuestro servicio de infertilidad hemos logrado embarazos luego de este proceder.<br>    Otra técnica, denominada tuboplastia, consiste en introducir un catéter de diferentes diámetros con un balón inflable en su porción distal y con ello tratar de desobstruir la trompa. Confino y colaboradores refieren un 23.9% de embarazos con este proceder.<br><br><b>Conducta ante la obstrucción tubaria</b><br>    Al analizar la obstrucción tubaria y cómo proceder para dar solución a esta limitante se deben tener en cuenta varios elementos:<br>  1. Factores asociados a la infertilidad, como la concomitancia con factores masculinos. En este caso es preferible llevar a cabo técnicas de reproducción asistida.<br>    2. Sitio de la obstrucción tubaria (no es lo mismo en ⅓ proximal que en el distal de la trompa).<br>   3. Causa que originó la infertilidad. Este elemento resulta de gran importancia, pues determinados antecedentes (cirugías pélvicas repetidas, endometriosis grado III y IV, apendicitis complicada, EIP a repetición y otras) hacen que la intervención quirúrgica correctora no tenga un buen pronóstico.<br>    En concordancia con el presunto daño tubario, la imagen obtenida por HSG y ultrasonido o laparoscopía diagnóstica, nos hace decidir la estrategia quirúrgica.<br><br><b><dfn>    Salpingostomía en hidrosalpinx</b></dfn><br>    Existen numerosas controversias sobre las acciones que deben seguirse ante este cuadro. Hay evidencias de que la presencia de un hidrosalpinx disminuye los éxitos de la reproducción asistida, sin embargo las causas por las cuales esto ocurre no están bien precisadas. Hace 20 años, en 1997, Meyer y colaboradores aseveraban que la causa era una reducción de la receptividad del endometrio. Ese mismo año Rawe y colaboradores afirmaron que el hidrosalpinx contenía sustancias nocivas para el embrión. Un año después surgió otra teoría enunciada por Sawin y colaboradores, la cual expresaba que la caída de líquido contenido en el hidrosalpinx en la cavidad uterina favorecía la expulsión de los embriones transferidos en la técnica de reproducción asistida. Con estos y otros criterios de que la existencia de un hidrosalpinx disminuye la tasa de éxitos de las técnicas de reproducción asistida, encontramos opiniones modernas como:<br>* Todo hidrosalpinx diagnosticado por ultrasonido debe ser extirpado antes de proceder al uso de las técnicas de reproducción asistida.<br>* Otros sugieren la ligadura proximal por laparoscopía.<br>* Algunos especialistas han intentado evacuarlo por punción transvaginal.<br><br>    Algunos abogan por la práctica de una salpingostomía en mujeres menores de 35 años. Si al practicar una HSG los pliegues de la mucosa de la trompa están conservados es prueba de que la trompa mantiene su función.<br>    Esta conducta se recomienda en poblaciones de bajos recursos económicos y que no puedan costear una técnica de reproducción asistida.<br>    Sea cual sea la técnica utilizada en aras de desobstruir la trompa, debe tenerse en cuenta la edad de la paciente, el tiempo de infertilidad previo, el sitio de la obstrucción tubaria, factores asociados y el tipo de esterilización quirúrgica.<br><br><b><dfn>    Edad</b></dfn><br>    Este aspecto es cardinal para decidir el tipo de procedimiento que debe utilizarse. Existe consenso de que ante cualquier paciente de 35 años o más es mejor llevar a cabo una técnica de reproducción asistida porque luego de la tuboplastia un número significativo de mujeres tardan dos o más años para lograr un embarazo, debido a que en muchas ocasiones el epitelio tubárico experimenta un proceso tardío en su regeneración.<br>    Otro factor es que a partir de los 35 años disminuye la capacidad fértil de la mujer debido a la disminución de su reserva folicular ovárica, y al  llegar a los 40 años se torna crítica la posibilidad de éxito de una tuboplastia. Por ende, no consideramos adecuado someterla a un proceder que puede tardar años en lograr un embarazo.<br>Estos criterios son válidos cuando la tuboplastia se lleva a cabo en obstrucciones tubarias, en cambio no es así cuando se decide una anastomosis en una ligadura de trompas previamente realizada.<br>    Aprovechamos la oportunidad para enviar un mensaje a las mujeres: no deben practicarse ligaduras de trompas en edades tempranas. Muchas mujeres rompen su vínculo matrimonial y al contraer segundas nupcias desean un embarazo. Y ahí está el problema: tienen las trompas ligadas.<br>    De una forma u otra, en mujeres menores o mayores de 35 años, con el antecedente de una esterilización quirúrgica, consideramos que debe intentarse la reanastomosis antes de recurrir a una técnica de reproducción asistida, a no ser que la técnica de esterilización haya lesionado un segmento importante de la trompa.<br><br><b><dfn>Tiempo de infertilidad previo</b></dfn><br>    No es lo mismo que la infertilidad tenga un periodo previo de cinco años o menos, o que el periodo sea de seis años o más. Las estadísticas arrojan una tasa de embarazos mayor en el primer grupo que en el segundo. Este dato estadístico fue dado por Hanafi en un trabajo en 2003.<br><br><b><dfn>Sitio de la obstrucción tubaria</b></dfn><br>    Cuando la paciente presente una obstrucción distal severa y se infiera un daño significativo en la mucosa de la trompa, se aboga por recurrir a técnicas de reproducción asistida.<br>    ¿Cómo valorar la severidad de la lesión tubaria? Cuando se observa a través de ultrasonido un hidrosalpinx y una HSG que muestre ausencia de pliegues mucosos.<br>    Se recurrirá a la tuboplastia cuando exista integridad de la mucosa, como sucede en la ligadura de trompas en que se ha practicado la reanastomosis.<br><br><b><dfn>Técnicas quirúrgicas en las tuboplastias</b></dfn><br>    Criterios muy arraigados invocan que las infecciones en la pelvis constituyen la causa más frecuente de adherencias; sin embargo, no le conceden el valor que tiene una técnica quirúrgica depurada para evitar las referidas adherencias. Múltiples intervenciones a nivel de la pelvis menor ocasionan adherencias. Entre ellas se encuentran: las ooforectomías (excéresis de ovarios), la miomectomía (extirpación de un fibroma) conservando el útero, el embarazo ectópico, sobre todo el roto.<br>    En el acto quirúrgico es imprescindible tener en cuenta determinadas premisas. Aunque para muchos resulta intrascendente, es útil lavar los guantes con solución salina antes de introducir las manos en el abdomen. Algunos autores plantean que en los guantes pueden hallarse sustancias extrañas en forma de polvo que favorecen la formación de adherencias. Asimismo, existen criterios de cubrir con látex las compresas de gasa que se utilizan para separar las estructuras anatómicas o para secar, ya que pueden quedar fibras de gasa o algodón provenientes de las compresas, lo que favorece las adherencias en el periodo postoperatorio.<br>    También se recomienda llevar a cabo una buena hemostasia de todas las capas (piel, tejido celular subcutáneo, aponeurosis y peritoneo) antes de abrir la cavidad abdominal, así como no usar la técnica clásica de pinzar el vaso y aplicar el electrodo a la pinza, pues este método produce un daño tisular extenso. Otro elemento importante es usar un electrodo de punta fina ya que así se obtiene el efecto hemostático sin llegar a emplear altas frecuencias de corriente.<br>    Hoy día todos coinciden en no usar catgut en la cirugía pélvica y por ende no es aconsejable en las tuboplastias por ser un tipo de sutura que favorece la formación de adherencias.<br>    Por otra parte, aunque algunos plantean que no hay evidencia de los beneficios del uso de antibióticos en el preoperatorio, muchos abogan por su uso e incluso defienden además la instalación de los mismos en la cavidad abdominal.<br>    En cuanto al uso de los antinflamatorios no esteroideos, está comprobado que los mismos inhiben la síntesis de las prostaglandinas, la actividad de agregación plaquetaria y la migración de fagocitos. Estos elementos desempeñan un importante papel en la respuesta inflamatoria y por ende favorecen la formación de adherencias.<br>    En las tuboplastias, sobre todo en la salpingolisis (liberación de adherencias), se han empleado indistintamente las denominadas barreras (sólidas y líquidas) para mantener separadas las estructuras anatómicas.<br><br><b><dfn>Técnica quirúrgica de la salpingolisis</b></dfn><br>    La salpingolisis consiste en la liberación de adherencias, las cuales ocasionan distorsión anatómica de las estructuras en la pelvis menor y al mismo tiempo distorsionan el funcionalismo de los anexos (trompa y ovario).<br>    En párrafos anteriores cuando mencionamos las adherencias y su manejo terapéutico expusimos que al hablar de salpingolisis algunos autores prefieren denominar esta técnica salpingolisis-ovariolisis, mientras que otros la denominan reconstrucción pélvica porque no solo están comprometidos trompa y ovario sino también otras estructuras.<br>    Las adherencias pueden ser diagnosticadas de forma presuntiva, pero solo la laparoscopía corrobora la presencia de estas, así como su grado de intensidad.<br>    Cuando el factor causal es secundario a una infección o una cirugía poco traumática, resulta fácil eliminar las adherencias porque no alteran anatómicamente las estructuras de la pelvis. Un factor causal infeccioso es la apendicitis no complicada, o sea, no perforada. Otro factor causal es la enfermedad inflamatoria pélvica producida por el gonococo y la chlamydia. Esta última resulta de peor pronóstico porque altera el fisiologismo de la trompa.<br>    Las adherencias están presentes en mayor cuantía cuando se hacen intervenciones complejas en la pelvis (como las miomectomías múltiples), sobre todo cuando no se lleva a cabo la omentoplastia.<br>   Y como causa de mayor envergadura, y por ende de peor pronóstico, está la endometriosis grado III y IV, con adherencias que dificultan la función de los órganos. Cuando ello ocurre, se dice en el argot popular que estamos ante un pega-pega.<br>En este caso, además de lo difícil que resulta separar las adherencias (a veces imposible), el proceder induce a formar nuevas adherencias.<br>    Cuando se logra la liberación de las adherencias y todas las estructuras anatómicas de la pelvis se han separado se recurre al uso de barrera sólida. Al igual que en la técnica de la tuboplastia es menester llevar a cabo una minuciosa hemostasia, dado que esta barrera sólida no es efectiva cuando cubre lechos con sangrado.<br>    La tasa de éxitos varía en concordancia con el factor causal y la presencia o no de endometriosis.<br><br><b><dfn> Técnica de la fimbrioplastia</b></dfn><br>    Consiste en liberar adherencias que comprometen la fimbria, principalmente cuando las proyecciones digitales de la fimbria están unidas unas con otras. Lamentablemente es baja la tasa de frecuencia de esta técnica, pues se jerarquiza pesquisar la presencia de adherencias externas entre las distintas estructuras anatómicas.<br>Si bien son muy sencillas las técnicas de liberación de adherencias fímbricas, deben tenerse en cuenta varias premisas: no llevar a cabo maniobras bruscas, usar un electrocoagulador de punta fina y corriente de baja intensidad e irrigar con solución salina (previa electrocoagulación) en aras de prevenir desecación que dañe el tejido tubario.<br>Como el elemento causal de la infertilidad radica en la limitación de la fimbria con adherencias para captar el óvulo, una vez liberadas dichas adherencias se alcanza una alta tasa de éxito.<br><br><b><dfn>Técnica de la reanastomosis</b></dfn><br>En párrafos anteriores mencionábamos que la mujer debe recurrir a una esterilización quirúrgica (por ligadura y corte, por electrofulguración o por uso de anillo de silastic) cuando tenga una paridad satisfecha y no en edades tempranas de su vida reproductiva.<br>La reanastomosis consiste en restaurar la permeabilidad tubaria mediante laparoscopía (cirugía de mínimo acceso) o por laparotomía. Los autores abogamos por el uso de la técnica por laparotomía.<br>Una vez laparatomizada la paciente, se toma la porción de la trompa que fue seccionada y se corta en su parte distal y proximal en aras de eliminar todo el tejido cicatrizal de la esterilización. Se comprueba entonces la permeabilidad del resto de la trompa usando dilatadores lagrimales. Con una minuciosa y cuidadosa hemostasia, se procede a la sutura con ácido poliglicólico (Dexón o Vycril) 70 u 80, cuidando que los puntos de sutura no atraviesen la luz de la trompa. Para evitarlo, se canaliza previamente la trompa con dilatadores lagrimales. Se dan puntos separados (según las 4, las 8 y las 12 horas del reloj) y una vez pasada la aguja por los tres puntos, se anudan sin ejercer presión exagerada.<br>El uso de hidrotubación ulterior al proceder está contraindicado y solo se recomienda realizar a los 3 meses una HSG con la finalidad de comprobar el éxito de la operación, o sea, el restablecimiento de la permeabilidad de las trompas.<br>Este proceder quirúrgico es el de mejor pronóstico de todas las técnicas de tuboplastias.<br><br><b><dfn>Tuboplastia versus reproducción asistida</b></dfn><br>Resulta evidente que la tuboplastia constituye un proceder alternativo en la infertilidad condicionada por el factor tubo-peritoneal. Se reportan con adecuadas técnicas quirúrgicas, así como con el uso de suturas novedosas, tasas de embarazos que llegan hasta un 60%.<br>Hasta el nacimiento del primer bebé por FIV las tuboplastias constituían la única opción terapéutica; a partir de ese momento pasaron a un segundo plano, mientras las técnicas de reproducción asistida ocuparon la primera alternativa de tratamiento.¿Qué factores inducen a optar por las técnicas de reproducción asistida?<br>*Parejas que además de tener como limitante el factor tubo-peritoneal tienen un cónyugue con problemas de espermatogénesis.<br>* Endometriosis de tipo III y IV grado.<br>* Mujeres próximas a arribar a los 40 años (35 y más).<br>* Deseos de embarazarse a corto plazo.<br><br>Consideramos que aunque las técnicas de reproducción asistida tienen resultados promisorios, existen casos en que las tuboplastias pudieran llevarse a cabo, sobre todo en poblaciones con limitantes económicas. En nuestro país, donde los servicios de salud son gratuitos, se brindan estas últimas sin costo alguno.<br><br><span class='val1'>Infertilidad masculina</span><br><br>    Para que exista fertilidad masculina debe haber una producción normal de espermios, los cuales deben arribar a la vagina de su compañera sin obstáculos ulteriores para el ascenso a través del útero y su llegada al tercio externo de la trompa.<br>Este proceso comienza con la espermatogénesis (producción de espermios) en los testículos. Las células del esperma completamente desarrolladas constituyen los espermatozoides, los que para su desarrollo requieren de una adecuada temperatura. Después de abandonar el testículo se almacenan en el epidídimo, donde alcanzan su completo desarrollo. Luego son empujados a través de los conductos deferentes y por último a través de la uretra cuando ocurre el orgasmo masculino con la correspondiente eyaculación.<br>Los varones pueden ser la única causa de infertilidad o aunarse a diversos factores femeninos. La American Society of Reproductive Medicine (ASRM) reporta que un tercio de la infertilidad es atribuible a factores solo masculinos y alrededor de un tercio a factores femeninos. Algunos reportes colocan el factor masculino en un 40% como única causa. La ASRM en sus enunciados expresa que la afectación de los factores a continuación mencionados juegan un gran papel:<br>a. Producción de espermatozoides sanos y por ende aptos para reproducir.<br>b. Producción de óvulos sanos por parte de la madre.<br>c. Trompas de Falopio libres de obstrucciones y por lo tanto expeditas para permitir la llegada de los espermatozoides al óvulo.<br>d. Capacidad de los espermatozoides de fertilizar al óvulo.<br>e. Capacidad del óvulo fertilizado de implantarse en el útero.<br>f. Calidad adecuada del embrión para un correcto desarrollo.<br><br> Factores de riesgo más frecuentes de infertilidad masculina:<br>a. Historial de prostatitis u otra infección genital.<br>b. Trauma o torsión del testículo.<br>c. Historia de pubertad precoz o pubertad tardía.<br>d. Exposición a sustancias tóxicas.<br>e. Consumo excesivo de alcohol.<br>f. Hábito de fumar.<br>g. Testículos no descendidos (criptorquidia).<br>h. Exposición de los genitales a altas temperaturas.<br>i. Parotiditis (papera) después de la pubertad.<br><br>    A continuación abordaremos los factores causales más frecuentes de la infertilidad masculina. Debemos precisar que en contraposición a la mujer, la edad en el hombre no influye en la infertilidad.<br><br><span class='val2'> Trastornos del esperma</span><br><br>Representa la causa más frecuente en la infertilidad masculina, tanto en la producción como en la maduración de los espermatozoides. Puede ocurrir que el esperma sea inmaduro, que no presente una morfología normal o no posea una adecuada capacidad para moverse. Por otra parte, puede haber espermatozoides normales pero en una baja cuantía (oligospermia) o la inexistencia de los mismos (azoospermia). Este trastorno espermático puede estar condicionado por:<br>a. Anomalías anatómicas: Dentro de ellas están las obstrucciones del tracto genital que impiden parcial o totalmente el flujo seminal. Estas anomalías pueden ser de origen congénito (o sea, presentes al  nacer) o debido a una infección o inflamación del tracto genital, como ocurre en la papera. También la causa puede ser una cirugía que deje una cicatriz. Cualquiera de las porciones del tracto reproductor masculino (vasos deferentes o epidídimo) pueden quedar obstruidas y evitar la transportación normal de los espermios desde el testículo hasta la uretra a través de la cual se expulsan en la eyaculación.<br>b. Varicocele: Son venas del escroto que se dilatan. Es fácilmente detectable al examen físico y está presente aproximadamente en un 15% de los hombres. Estas dilataciones venosas inhiben el desarrollo de los espermios pues evitan que haya un flujo adecuado de sangre. Constituye la causa más común de corregir en la infertilidad masculina.<br>c. Síndrome de inmovilidad ciliar: se caracteriza porque el conteo de espermios en el seminograma es normal, pero no tienen movilidad. Esto ocurre en el Síndrome de Kartagener, enfermedad de tipo hereditario, aunque no es frecuente.<br><br><span class='val2'>Eyaculación retrógrada</span><br><br>Esta situación no es frecuente y ocurre por una falla de los nervios y los músculos del cuello de la vejiga o de los músculos que tienen la responsabilidad de apertura de la uretra que se cierran durante el orgasmo, lo que condiciona que el semen retroceda hacia la vejiga en lugar de salir a través del pene. Cuando ello ocurre, la eyaculación puede ser menor o estar ausente hacia el exterior en el orgasmo. Ocurre en muchas ocasiones cuando se ha practicado una cirugía previa (por ejemplo, la resección de un adenoma prostático).<br><br><span class='val2'> Genéticas</span><br><br>Como es sabido el cromosoma femenino es XX y el masculino es XY. La ausencia de partes en el cromosoma XY puede tener impacto negativo sobre la fertilidad.<br><br><span class='val2'> Enfermedades</span><br><br>Enfermedades hepáticas, renales o tratamiento de trastornos convulsivos pueden favorecer la infertilidad. En dependencia de la gravedad de alguna de ellas se le orienta a la pareja una infertilidad inducida temporal con el uso de métodos anticonceptivos.<br><br><span class='val2'> Obesidad y dieta</span><br><br>Existen criterios, aunque no generalizados, que la obesidad puede ser un factor limitante en la fertilidad masculina. Una mala nutrición influye como factor  de infertilidad masculina.<br>Acerca de la dieta se afirma que debe ser rica en antioxidantes, ácido fólico y zinc. Dentro de estos tres elementos micronutrientes es reconocido que los folatos son esenciales en el desarrollo de las células germinales. Estudios desarrollados por la Sociedad Americana de Medicina Reproductiva han demostrado que el 83% de los hombres infértiles consumen escasas cantidades de frutas y verduras, y este grupo de alimentos está a la cabeza de los antioxidantes. Otros estudios han comprobado poca movilidad de los espermatozoides (astenospermia) en hombres con pobre ingesta de frutas y verduras.<br><br><span class='val2'>Tabaco y alcohol</span><br><br>Tanto el tabaco como el alcohol son sustancias que actúan negativamente en la espermatogénesis y si se conjugan ambos se multiplica dicho efecto. El tabaco actúa directamente sobre las células germinales con efectos mutagénicos.<br><br><span class='val2'>  Drogas</span><br><br>Estas sustancias, de las cuales la más extendida en su uso es la marihuana, contribuyen a una menor concentración, alteraciones de la morfología y movilidad de los espermios.<br><br><span class='val2'>  Medicamentos</span><br><br>La acción de algunos medicamentos disminuye la producción de espermatozoides y su movilidad. Dentro de estos medicamentos tenemos algunos antidepresivos, antihipertensivos y otros usados en el tratamiento de la artritis o como antimicrobianos.<br><br><span class='val2'> Estrés</span><br><br>El estrés, tan frecuente en la sociedad moderna, es otra fuente de acción desfavorable en la espermatogénesis, pues afecta significativamente la calidad de los espermios.<br><br><span class='val2'> Otros factores</span><br><br>La impotencia y la eyaculación precoz originan que sea deficitaria la descarga de espermatozoides en el tracto genital femenino. Cualquiera de estos dos elementos puede corregirse.<br>Sustancias químicas y agentes físicos: En muchos centros laborales se producen y utilizan infinidad de sustancias químicas peligrosas. También los trabajadores pueden estar expuestos a determinados agentes físicos y biológicos. Tanto unas como otros tienen consecuencias negativas en la reproducción. Los turnos rotativos o labores que generan mucha tensión suelen afectar los aparatos reproductores de uno y otro sexo. La Organización Internacional del Trabajo (OIT) orienta a varones y hembras que planeen tener un hijo no exponerse a riesgos conocidos o sospechados para su reproducción. En cuanto a las trabajadoras embarazadas es nocivo, por ejemplo, laborar en sitios con potencialidad de recibir radiaciones (departamento de Rx).<br>Sobre la exposición a agentes químicos, físicos o biológicos es pertinente valorar la cuantía de la sustancia a la cual está expuesto el trabajador en la primera dosis y el tiempo de exposición a los referidos agentes. Se recomienda suprimir del entorno las sustancias teratógenas (impiden el desarrollo normal del feto) o mutágenas (provocan alteraciones del material genético).<br><br><span class='val2'> Hormonas</span><br><br>La glándula hipófisis segrega distintas hormonas que son responsables de estimular la producción de espermatozoides. Los bajos niveles de estas hormonas pueden ser un factor limitante en el desarrollo de los espermatozoides.<br>Ejemplo de ello es el hipogonadismo hipogonadotrópico, o sea, la pobre producción de FSH.<br> Inmunológicas</span><br><br>Es la ocasionada por una respuesta inmunológica del hombre a sus propios espermatozoides. Aún no se ha dilucidado cómo estos anticuerpos dañan la fertilidad, pero es evidente que a los espermios les resulta difícil ascender a través del tracto genital femenino, alcanzar el óvulo y penetrar en él.<br>Hasta aquí hemos analizado los factores de riesgo y además los factores causales de infertilidad masculina. Al efectuar un adecuado interrogatorio es posible tener una idea de la limitante masculina. Está establecido que además de la recolección de datos en la primera consulta, el hombre debe ser examinado por un especialista en andrología o el mismo fertilista adecuadamente adiestrado y se le debe indicar un espermograma, el cual para ser normal debe tener las siguientes características:<br>* Volumen > 1.5 ml<br>* Ph e/ 7.2 – 7.8<br>*  Concentración de espermatozoides ≥ 20x10 /ml<br>* Conteo total de espermatozoides ≥ 30x10 /eyaculado<br>* Motilidad ≥ 50% (clase a+b) o ≥ 25% (clase a)<br>Morfología normal ≥ 50%<br>* Viabilidad ≥ 50% vivos<br> * Leucocitos < 1x106 leucocitos /ml<br>* Anticuerpos antiespermatozoides<br>* Inmunoperlas < 10% de espermatozoides adheridos a las perlas<br>*  Prueba de MAR < 10% de espermatozoides con partículas adherentes<br><br>Clasificación de la motilidad:<br>a. Progresión lineal rápida (%)<br> b. Lineal lenta o progresión ondulante (%)<br>c. Motilidad no progresiva (%)<br>d. Inmóviles (%)<br><br>Los resultados del espermograma revelan las siguientes categorías:<br>a. Semen normal.<br>b. Aspermia (ausencia de líquido seminal).<br>c. Azoospermia (ausencia de espermatozoides).<br>d. Astenozoospermia (espermatozoides con motilidad clase a menor de 25% o motilidad clase a+b menor de 50%).<br>e. Oligozoospermia (concentración menor de 10).<br>f. Teratozoospermia (forma anormal mayor de 50%).<br>g. Presencia de anticuerpos antiespermatozoides.<br>h. Alteración del plasma seminal:<br>* Hipospermia: menos de 1.5 ml de eyaculado.<br>* Hiperespermia: más de 6 ml de eyaculado.<br>* Viscosidad aumentada.<br>* Ausencia de licuefacción.<br>* Espermaglutinación mayor de 10%.<br>* Leucocitospermia: 1 x 106 leucocitos por mililitros.<br><br>Es pertinente expresar que una sola toma de líquido seminal no es suficiente, deben tomarse dos o tres muestras para dar crédito a los resultados del espermograma. Otras pruebas se derivan del resultado del espermograma como la realización de un espermocultivo debido a la presencia de numerosos leucocitos.<br>Existen otras pruebas como determinaciones hormonales, por ejemplo, ante la sospecha de bajas concentraciones de FSH, estudios inmunológicos cuando se sospecha la presencia de anticuerpos contra su propio esperma, así como determinaciones genéticas cuando quiera discriminarse la existencia de anomalías como el síndrome de Klinefelter.<br><br><span class='val1'> Tratamiento del factor masculino</span><br><br>Como en toda acción terapéutica el paciente debe estar informado sobre el riesgo y beneficio de las acciones que se realizarán (consentimiento informado). Debe tenerse en cuenta:<br>* La edad del hombre, así como los antecedentes recogidos en el interrogatorio (anamnesis).<br>* De existir una enfermedad, determinar el grado de la afección.<br>* La historia en cuanto a la tolerancia a determinadas acciones medicamentosas u otros procederes.<br><br> En la actualidad la variedad de acciones terapéuticas es amplia y dentro de ellas se incluyen:<br>1. Terapéutica medicamentosa: aunque en pequeña cuantía, un grupo de hombres presenta trastornos hormonales que pueden ser tratados con terapia hormonal. El más frecuente es la quiebra del mecanismo de interacción hipotálamo-hipófisis-testículos que afecta de manera directa el desarrollo de los espermatozoides (espermatogénesis). Dentro de la gama de medicamentos se usarán los antibióticos, gonadotrofinas, clormifeno o cualquier otro medicamento que el médico considere apropiado.<br>2. Técnicas de reproducción asistida:<br>* Inseminación artificial: Esta opción contempla la colocación de un número de espermatozoides en gran cuantía en la vagina, en el canal cervical o dentro de la cavidad uterina. Esta última opción favorece un mejor acceso de los espermatozoides a las trompas de Falopio.<br>* Fertilización<dfn> in vitro</dfn> (FIV), transferencia intrafalópica de gametos (GIFT) u otras técnicas: En la actualidad se llevan a cabo con una preparación previa de los espermas <dfn>in vitro</dfn> a fin de que estos tengan la calidad requerida para su fusión con el ovocito.<br>* Fertilización intracitoplasmática: Esta técnica, mucho más compleja, facilita la penetración del esperma dentro del citoplasma mediante la inyección de un solo espermatozoide. Por supuesto se lleva a cabo bajo visión microscópica.<br>* Tratamiento quirúrgico: Se emplea para quitar, por ejemplo, el paquete varicoso (varicocele), con lo que mejora la calidad del esperma y selectivamente en la reanastomosis de los deferentes cuando se haya practicado previamente una vasectomía.<br><br>Hasta aquí las técnicas para salvar impedimentos en la procreación, pero surge una interrogante: ¿es posible prevenir la infertilidad masculina?<br>Es imposible prevenirla cuando está determinada por problemas genéticos o enfermedades; sin embargo, el hombre puede desarrollar acciones como: evitar las infecciones de transmisión sexual (ITS), las drogas ilícitas (marihuana, cocaína, etc.), la exposición a sustancias tóxicas y la ingesta excesiva de alcohol (alcoholismo). Asimismo, debe evitar la exposición a radiaciones, los baños calientes prolongados o saunas y evitar el uso de ropa interior (calzoncillos) muy ceñida.<br>    Ahora bien, ante cualquier duda que tenga acerca de su condición de fertilidad, consulte a su médico.<br><br><span class='val2'>    Reproducción asistida</span><br><br>Un significativo número de parejas ven frustradas sus aspiraciones de lograr un embarazo; en ocasiones se debe a causas femeninas, factores masculinos, por  ambos factores y a veces la causa no llega a determinarse.<br>En aras de brindar a la pareja la opción de lograr descendencia existen variadas técnicas de reproducción asistida.<br><br><span class='val2'>    Inseminación artificial</span><br><br>   Existen varios tipos, ellos son:<br>* Inseminación artificial con semen del cónyuge (IAC).<br>* Inseminación artificial con semen de donante (IAD).<br>* Inseminación artificial intraperitoneal.<br>* Transferencia intraperitoneal de espermas y ovocitos (TIPEO).<br>* Implantación intratubárica de gametos (GIFT).<br>* Fecundación in vitro (FIV).<br>* Microinyección espermática (ICSI).<br>* Cultivo de embriones.<br><br>De todas las técnicas anteriormente enumeradas, la más simple y que pudiera ser el primer escalón en la aspiración de lograr un embarazo es la primera.<br><br><b>Inseminación artificial con semen del cónyuge (IAC)</b><br>    Consiste en colocar en el útero de la mujer el semen de su cónyuge cuando no existen las condiciones necesarias para hacerlo de forma natural. Con esta técnica disminuimos la distancia que los espermatozoides deben recorrer hasta llegar al ovocito para fecundarlo. Cuando esta técnica surgió era utilizada en los casos de alteraciones anatómicas del aparato reproductor masculino (por ejemplo, hipospadia) o en disfunciones eréctiles.<br>    ¿Cómo se efectúa la fecundación naturalmente? Cuando el hombre arriba al orgasmo y se produce la eyaculación se inyectan en la vagina, cerca del cuello uterino (entrada al útero), millones de espermatozoides.<br>    El cuello uterino tiene un tejido glandular (cilíndrico simple) y las glándulas de este tejido producen el llamado moco cervical. Una propiedad favorable de este moco es su carácter alcalino (PH alcalino), a diferencia de la vagina donde fisiológicamente hay un PH ácido.<br>    Así las cosas, los espermatozoides penetran a través de dicho moco cervical y se almacenan en las glándulas del cuello uterino (endocervix). No todos logran penetrar en el moco, quedando en la vagina.<br>    Los espermatozoides están contenidos dentro del líquido del semen (plasma seminal), el mismo posee sustancias (prostaglandinas) que al actuar sobre el cérvix hacen que el útero se contraiga y lleve a cabo una acción que favorece la aspiración de los espermatozoides que estaban almacenados en las glándulas del cérvix.<br>    El líquido que contiene los espermatozoides (plasma seminal) queda en la vagina, lo que favorece que ulterior a la eyaculación las mujeres noten que fluye líquido hacia el exterior al finalizar el coito.<br>    Así como las contracciones uterinas se producen debido a las prostaglandinas del líquido seminal, los movimientos peristálticos de las trompas, que favorecen el ascenso de los espermatozoides, son producidos por las hormonas que liberan los folículos ováricos.<br>    La ovulación se produce de forma alternada en uno y otro ovario; generalmente en el ovario donde ocurre, existe un folículo que se califica como dominante, este produce mayor cantidad de hormonas y contribuye a que la trompa de ese lado se contraiga más que la contralateral aspirando hacia ella una mayor cantidad de espermatozoides.<br>    En el ascenso vagina-cuello uterino-cavidad uterina-trompa de Falopio, cuando los espermatozoides arriban a la zona donde se encuentra el óvulo, han sufrido múltiples transformaciones, proceso que se denomina capacitación espermática. Es importante señalar que este proceso de capacitación es imprescindible para el logro de la fecundación.<br>    Múltiples espermatozoides arriban al tercio distal de la trompa, pero solo uno de ellos logra atravesar las células que rodean al ovocito. Esto explica que cuando existe una astenospermia (poca cantidad de espermatozoides móviles) es difícil lograr el embarazo. En esta limitante se observa una cadena de hechos como:<br>* Un porciento de estos espermatozoides se pierde en la vagina.<br>* Del resto, no todos tienen capacidad para ascender hasta el fondo uterino.<br>* Aunque la trompa del lado donde ocurrió la ovulación tiene más movimientos peristálticos que la contralateral para favorecer el ascenso de los espermatozoides, algunos irán hacia la trompa donde no se encuentra el óvulo.<br>* No todos los que alcancen el óvulo serán capaces de penetrar en el interior de este.<br>* En casos como este la inseminación artificial es un método sencillo de fácil ejecución con la cual podemos depositar en el fondo del útero una suficiente cantidad de espermatozoides móviles para que puedan alcanzar el ovocito y lograr la fecundación.<br><br>Existen distintos tipos de inseminación artificial según la procedencia del semen y el sitio del tracto femenino donde se depositan los espermatozoides.<br><br>Los tipos de inseminación artificial son:<br>a. Según el lugar de procedencia del semen:<br>* (IAC) cuando el semen se obtiene de su cónyuge.<br>* (IAD) cuando el semen se obtiene de un donante anónimo.<br><br>b. Según el lugar donde se deposite el semen:<br>* IA Paracervical, cuando los espermatozoides se depositan en el canal cervical (endocérvix).<br>* IA Intrauterina, cuando la carga espermática se deja en el interior del útero (cavidad uterina).<br><br>Para el logro de un embarazo con las técnicas de inseminación artificial se recomienda que el semen esté previamente capacitado.<br><br><b><dfn>Técnica de la inseminación IAC (con semen del cónyuge)</b></dfn><br>    En un periodo de alrededor de dos horas antes, se lleva a cabo un procedimiento de capacitación de los espermatozoides imitando el normal proceso que ellos tienen en su camino hasta el tercio distal de la trompa. Dicho procedimiento consiste en eliminar el líquido del semen y sustituirlo por un medio de cultivo que tiene como fin incrementar la movilidad de los espermatozoides, así como la capacidad de fecundación de estos. Para actuar con mayor precisión se lleva a cabo un proceso selectivo de los mejores espermatozoides, de modo que solo los seleccionados sean utilizados en la inseminación artificial, tanto con semen del cónyuge como de un donante.<br>    Una vez preparada la muestra de semen, se concentran los mejores en un pequeño volumen del medio de cultivo cargándose en una cánula de finísimo calibre, para así depositarlos en la cavidad uterina. Se introduce la referida cánula hasta el fondo uterino y a través de ella se depositan los espermatozoides. Después de este paso se lo orienta a la mujer que permanezca unos minutos en reposo antes de reanudar sus labores habituales.<br>    Antes de llevar a cabo este proceder es importante confirmar que no hay obstáculos para el encuentro de los espermatozoides y el óvulo, o sea, que las trompas de Falopio son permeables (no obstruidas), así como que la muestra de espermatozoides a depositar en la cavidad uterina supere los mínimos requerimientos. Esta técnica está indicada en contingencias como:<br>a. Limitantes para depositar el semen en la vagina de la mujer.<br> b. Cuando la cantidad espermática está comprometida también representa una indicación.<br><br>Dentro de las mismas están:<br>* La astenozoopermia (menos del 50% de los espermatozoides con movilidad o menos de un 25% que tengan una progresión rectilínea).<br>* La oligozoosperma (conteo espermático menor de 40 millones).<br>* La teratozoospermia (más de 15% de espermatozoides con alteraciones morfológicas).<br><br>Independientemente de existir algunas de estas afectaciones de la calidad espermática se invoca que la inseminación tiene posibilidades de éxito en directa proporción de la calidad del semen utilizado. Resulta de buen pronóstico cuando puede obtenerse previa técnica de capacitación una cuantía no menor de 3 millones de espermatozoides sin alteraciones morfológicas y con buena progresión rectilínea.<br>Otra indicación resulta el factor cervical. Como se ha expresado en párrafos anteriores el moco cervical puede tener características disímiles, así como también el cérvix (cuello uterino) puede tener alteraciones en su funcionalidad. Cualquiera de estos dos factores constituye una barrera para la llegada de los espermatozoides a la cavidad uterina. Con la colocación de la cánula a través del canal cervical se burla ese obstáculo y se logra que un mayor número de espermatozoides arriben a esa cavidad.<br>Otra de las causas de infertilidad o subfertilidad es la endometriosis. Cuando esta es leve y está intacta la anatomía pélvica también puede utilizarse la inseminación artificial. Algunos se inclinan al uso de ella cuando los ovarios están disfuncionales, corrigiendo en primer lugar la disfunción ovulatoria para lograr un mejor desarrollo folicular y por ende una adecuada ovulación. Esta medida regulatoria sobre los ovarios se asocia con el uso de la IA.<br>Si recordamos que puede haber un factor inmunológico, bien con la presencia de anticuerpos antiespermáticos en el moco cervical o en el plasma seminal que limitan la fecundación, se recomienda que de existir una tasa muy elevada de estos anticuerpos se descarte la inseminación y se recurra a la fecundación <dfn>in vitro</dfn> (FIV o ICSI). ¿Cuándo no está indicada la inseminación artificial? Hay consenso de opinión que no se debe practicar cuando: <br>* El conteo de espermatozoides es muy bajo, aun con buena progresión (menor de 3 millones) y a pesar de haber capacitado la muestra de semen, al igual que cuando hay una tasa muy elevada de anticuerpos espermáticos, en estos casos se orienta recurrir a técnicas como la FIV o la ICSI.<br>* La mujer tiene una mayor edad (en la 5ta etapa de la vida) y ha pasado por un período prolongado de infertilidad.<br>* Las pacientes tienen una disfunción ovárica que genera una cuantía elevada de ovocitos de baja calidad.<br>* Las pacientes presentan una respuesta ovárica exagerada a la estimulación (ejemplo, con el uso de citrato de clormifeno). En estos casos, o bien se produce una hiperestimulación ovárica que cede cuando disminuye la acción medicamentosa o existe el riesgo de embarazo múltiple (duple, triple, etc)si se lleva a cabo la inseminación.<br>* Una tasa muy elevada de anticuerpos antiespermatozoides y esta no cede luego de lavados específicos del semen.<br><br> ¿Cuál es el momento en que debe realizarse la inseminación artificial? El éxito está en dependencia de que se decida el mejor momento en el que se van a depositar los espermatozoides, previa capacitación, en el fondo de la cavidad uterina. Si se depositan muy tempranamente, cuando el óvulo arribe ya los espermatozoides no tienen la capacidad de fecundar. Cosa similar ocurrirá si los espermatozoides llegan mucho después de que se haya producido la ovulación y por ende, luego de cambios ocurridos en el gameto femenino que imposibilitan la fecundación. Por lo tanto, se requiere calcular exactamente el momento de la ruptura del folículo predominante y la expulsión del óvulo. Antiguamente se calculaba el presunto día de la ovulación tomando durante tres meses consecutivos la temperatura basal; recordemos que ese día de la ovulación ocurre un ascenso de la temperatura entre 0.5° a 1.0° centígrado.<br>En la actualidad a través del ultrasonido transvaginal se monitoriza el desarrollo folicular. Algunos se apoyan, además, en determinaciones seriadas de cifras de estradiol en sangre.<br> ¿Cuándo comienza el seguimiento ecográfico? Se plantea comenzar entre el 8vo y 9no día contado a partir del primer día de la menstruación; se va midiendo el tamaño de los folículos (pequeñas imágenes quísticas llenas de un líquido llamado líquido folicular) que crecen paulatinamente desde el inicio de la menstruación hasta que ocurra la ovulación.<br>Aunque el factor ovárico no esté comprometido en la inseminación artificial, se induce el crecimiento folicular con la administración de medicamentos que favorezcan un adecuado desarrollo de los folículos. Se ha comprobado que la referida estimulación hormonal permite controlar bien el ciclo y actúa favorablemente sobre la capa más interna del útero (endometrio) para que el óvulo fecundado tenga una buena nidación.<br>Nuestra experiencia en el servicio de infertilidad de nuestro centro hospitalario ha comprobado que la medicación estimuladora hormonal (por ejemplo citrato de clormifeno) provoca en ocasiones la poliovulación, lo que favorece la ocurrencia de embarazos múltiples (gemelos, trillizos, cuádruples, etc). En la actualidad el seguimiento con ultrasonidos seriados permite determinar el crecimiento folicular y en los casos, por suerte no frecuentes, en que se observe una respuesta excesiva ovárica existe la posibilidad de cancelar el ciclo. En la práctica diaria se observa que no todos los folículos que se desarrollan tienen similar grado de madurez, ni todos ovulan al unísono. Muchos autores son partidarios de conjugar el seguimiento ecográfico con las determinaciones de la hormona estradiol en sangre llevando a cabo ambos procederes a los 8, 10 y 12 días del ciclo (a partir del primer día de la menstruación). De esta forma es posible calcular con bastante exactitud el momento de la ovulación con 48 horas de antelación. Ese es el momento justo de llevar a cabo la inseminación artificial.<br> En Medicina no se puede ser esquemático. No todas las enfermedades se manifiestan de la misma forma en cada paciente y no todos los pacientes responden por igual a una acción medicamentosa. De ahí que el tratamiento administrado, el número de ultrasonidos, así como las determinaciones de estradiol en sangre deben aplicarse de manera individualizada en cada paciente. Es preciso tener en cuenta los datos de la historia clínica, la respuesta ovárica a la estimulación si se ha llevado a cabo anteriormente.<br> En la práctica diaria resultan suficientes tres ecografías y una o dos determinaciones de estradiol en sangre, pero recordemos siempre que cada caso tiene sus peculiaridades.<br> ¿Cómo se prepara el semen para la inseminación artificial? Algunos fertilistas introducen el semen en la cavidad uterina sin previa preparación. Ello se califica como un craso error ya que el semen eyaculado contiene no solo espermatozoides sino una variedad de sustancias que al introducirse en la cavidad uterina pueden producir infecciones o reacciones alérgicas. Por ello hoy día está establecido hacer un lavado de la muestra del semen en aras de eliminar todas las sustancias potencialmente nocivas y dejar solo los espermatozoides. Este importante proceder del lavado del semen es conocido como capacitación artificial espermática, así logramos además de eliminar el plasma seminal, provocar una serie de cambios positivos en los espermatozoides que redundan en una mayor capacidad de fecundación.<br>Después del referido procedimiento, la paciente recibe un suplemento hormonal encaminado a mejorar el endometrio (capa más interna del útero) para que se produzca la implantación (nidación) del óvulo fecundado. Quince días después se le orienta una prueba de embarazo (determinación de la fracción beta de la gonadotropina coriónica).<br>Existen diferentes métodos de capacitación espermática, pero el objetivo común es obtener una satisfactoria muestra de espermatozoides para introducirlos en la cavidad uterina.<br>El diagnóstico definitivo del éxito de la inseminación artificial lo tendremos con el resultado del test de embarazo y además con un ultrasonido para determinar la existencia de un saco gestacional en la cavidad uterina.<br>Como es conocido la inseminación artificial puede ser homóloga (con semen del cónyuge) o heteróloga (con semen de donante). Esta última tiene una tasa de éxitos de alrededor de un 80%. En contraposición con estos existen factores de peor pronóstico como: la endometriosis, la disfunción ovárica, la mujer con edad superior a los 38 años.<br><br><b>Inseminación artificial con semen de donante (IAD)</b><br>Es un tratamiento de reproducción asistida que se lleva a cabo cuando por alguna razón no pueden utilizarse espermatozoides del cónyuge para el logro de un embarazo.<br>Aunque el desarrollo en el factor masculino es trascendente y cada día se recurre menos a la utilización de semen de donantes, hay situaciones en las cuales resulta imposible obtener espermatozoides del cónyuge, incluso tras la realización de una biopsia testicular con fines de aspirar espermatozoides en su sitio de origen. En ocasiones existen espermatozoides en el semen, pero todos están muertos (necrozoospermia). De forma excepcional el hombre es portador de alguna enfermedad que podría trasmitirla a la descendencia.<br>¿Cómo se lleva a cabo una IAD? Una vez realizada la valoración de la pareja es perentorio seleccionar el donante más idóneo para ellos, proceso que incluye la posibilidad de rasgos comunes del donante y el cónyuge.<br>Como los espermatozoides están congelados a temperaturas que oscilan alrededor de -200°C, el día del procedimiento es preciso descongelar la muestra y llevar a cabo la preparación conocida como capacitación artificial del semen antes de efectuar la inseminación. Ya antes explicamos que en la IA los espermatozoides se colocan en la vagina, en el cérvix o en la cavidad uterina. Está comprobado que en la IAD la tasa de éxitos es mayor cuando se coloca la muestra de espermatozoides en la cavidad uterina.<br><br>Es premisa fundamental que:<br>a. La pareja receptora no podrá conocer la identidad del donante.<br> b. El donante no puede conocer a la pareja que usó su semen.<br><br>La donación debe ser estrictamente anónima y al mismo tiempo altruista. La interrelación de la pareja debe ser con el Banco de Semen, de esta forma se evita la posibilidad de reclamaciones a una posible paternidad, máxime porque a través de la realización de un examen de ADN puede determinarse a quién pertenecen los espermatozoides usados en la IAD.<br>Hoy día, con las concepciones bioéticas que deben primar en cualquier acción en el ámbito de la salud, se requiere que los donantes firmen un consentimiento informado donde aceptan todas las premisas que se exigen, sobre todo los análisis periódicos a que son sometidos en aras de descartar enfermedades que pudieran ser transmitidas a la descendencia.<br> No todos los presuntos donantes que asisten a los Bancos de Donantes reúnen los requisitos que se exigen.<br> Como si fuera a llevarse a cabo la IAD, se descongela la referida muestra para valorar si tal proceso es óptimo. Ya determinado que el semen de ese donante pasa la referida prueba se llevan a cabo los estudios que mencionamos anteriormente. Además los donantes que asisten al Banco de Semen son seleccionados después de que todos los controles exigidos sean normales.<br>Por otra parte, existen mujeres que deciden tener una “producción independiente”. Ellas pueden acceder a una inseminación artificial con semen de donante, pues tienen derecho a crear su propia familia y si hablamos de derecho de género se fortalece más este criterio. Lamentablemente muchos países no disponen de legislaciones que apoyen esta decisión.<br><br><b>Fertilización in vitro (FIV)</b><br><br> Este es uno de los tratamientos más empleados dentro de la reproducción asistida. Es tan frecuente que adquiere categoría de uso rutinario en el tratamiento de la infertilidad.<br> Hace 39 años se logró en Inglaterra el primer nacimiento por medio de esta técnica. A partir de este éxito extraordinario de las ciencias médicas miles de niños han nacido gracias a este proceder.<br> ¿En qué consiste esta técnica? Consiste en unir en un medio de cultivo, óvulos y espermatozoides para que se produzca la fecundación (penetración del espermatozoide en el óvulo) cuando no ha sido posible lograrlo de forma natural y tampoco ha sido exitosa la inseminación artificial con espermatozoides del cónyugue (IA) o con semen de donante (IAD).<br><br><b><dfn>Técnica o procedimiento</b></dfn><br>    En primer lugar se obtienen los ovocitos (óvulos) de la mujer mediante aspiración de los folículos, que antiguamente se hacían por laparoscopía transabdominal pero hoy se realiza mediante aspiración transvaginal. Después de aspirados estos folículos, en un medio de cultivo, se ponen en contacto con una concentración de espermatozoides (de ser posible previamente capacitados) y se deja que ellos (óvulos y espermatozoides) realicen la fecundación, al igual que cuando se lleva a cabo en el tercio externo de la trompa de Falopio.<br> Al principio de esta obra expresábamos que el tratamiento de la pareja infértil tiene un carácter multidisciplinario y en este perfil de las técnicas de reproducción asistida adquiere categoría de imprescindible. Se requiere un equipo conformado por médicos inclinados a la infertilidad y experiencia, urólogos especializados en andrología, embriólogos con experiencia en fertilización in vitro, anestesistas que pueden contribuir a que los procederes sean indoloros, psicólogos o psiquiatras que brinden el necesario apoyo emocional. Aunque las técnicas de reproducción asistida son muy exitosas, es pertinente informar a la pareja que no son técnicas infalibles, o sea, no siempre están coronadas por el éxito.<br><br><b><dfn>¿Cómo se induce la ovulación?</b></dfn><br>Como fisiológicamente solo llega un ovocito al momento de la ovulación, es necesario estimular el ovario para aumentar el número de estos, que al mismo tiempo alcancen su madurez y así lograr con mayor probabilidad la gestación. Es una premisa contar con una adecuada cantidad de embriones y que sean de calidad para así al transferirlos al útero haya una buena probabilidad de lograr el embarazo. ¿Por qué? Porque la respuesta está en relación con:<br>* Edad de la mujer.<br>* Sus niveles hormonales basales.<br>* El funcionamiento de sus ovarios.<br><br> Se ha observado que administrando igual dosis de gonadotrofinas a dos pacientes, la respuesta no es la misma y aquí gana también la frase: no hay enfermedades, sino enfermos.<br> Desde que se comenzaron a utilizar las agonistas de la GnRH en los ciclos de estimulación ovárica para <b>FIV</b> se observó la necesidad de administrar medicamentos que accionaran sobre el endometrio para que se produjera una adecuada fase secretora y así facilitar la implantación embrionaria (nidación). Otro elemento que se esgrime es que en la primera fase del tratamiento, resulta pertinente lograr un control absoluto del ciclo y así evitamos la ocurrencia de ovulaciones espontáneas de la paciente. ¿Y qué se hace para ello? Pues se administra un análogo de la hormona hipotalámica GnRH, que como se sabe es la encargada de regular la liberación de las hormonas hipofisarias que intervienen en la ovulación (FSH y LH).<br>Así se logra que la hipófisis deje de segregar las referidas hormonas y el ovario funcionará solamente con las hormonas que le administremos.<br>La referida medicación se le suministra a la paciente mediante inyecciones por vía subcutánea o intramuscular acompañado de un seguimiento escrito en aras de valorar la respuesta al tratamiento.<br><br><b><dfn>¿Cómo se lleva a cabo el seguimiento?</b></dfn><br>    Mediante ultrasonidos transvaginales donde se vigila el crecimiento de los folículos ováricos aparejado con controles seriados de la producción de estradiol (hormona producida por los referidos folículos) y cuyas cifras van incrementándose a medida que estos se desarrollan. Este es un patrón que sirve para regular la dosis de gonadropinas que debemos administrar a la paciente.<br>Al mismo tiempo, estas normas de seguimiento nos sirven para determinar el momento propicio del desarrollo folicular y cuál es el momento óptimo en que deben ser aspirados en el salón de operaciones para su fecundación <dfn> in vitro</dfn>. Este paso de aspiración folicular debe llevarse a cabo antes de que se produzca la ovulación.<br>¿Por qué antes de la ovulación? Porque de ocurrir la ovulación, el ovocito puede ser capturado por las trompas, entonces será imposible acceder a él para su aspiración. Como respuesta a la inducción ovulatoria hay dos resultados:<br>a. Una respuesta insuficiente y como consecuencia de ello se desestima la aspiración folicular. Este resultado ocurre cuando el número de folículos es muy escaso o cuando los niveles de estradiol en sangre son insuficientes. Ante ello se infiere que existe una inadecuada calidad ovocitaria.<br>b. Una respuesta elevada en el número de folículos y en los niveles de estradiol. En este caso puede desencadenarse el denominado síndrome de híperestimulación ovárica.<br><br>Tanto en el primero como en el segundo caso se da por terminado el tratamiento.<br> Después de aspirados, los ovocitos son fecundados en un medio de cultivo y transferidos el día que se haya determinado. Los posibles resultados son dos: la implantación y por lo tanto el logro del embarazo o no se logra este.<br> De lograr la implantación, la hormona beta-hCG es secretada por el embrión y de estar presente en la orina o en sangre de la paciente es prueba evidente de una correcta implantación del embrión en el útero. Esta determinación que evalúa la existencia de un embarazo precede a la visualización del saco gestacional en la cavidad uterina mediante la ultrasonografía.<br>Al llevar a cabo la aspiración folicular, junto con el ovocito, se extrae una significativa cantidad de células que revisten el interior del folículo (célula de la granulosa), las cuales son las encargadas de la producción de progesterona. Por ello se aboga por un aporte exógeno de dicha hormona en aras de que no se vea comprometida la fase secretora (segunda parte del ciclo menstrual).<br><br><b><dfn> ¿Cómo se dan los pasos en la estimulación?</b></dfn><br> El día 21 del ciclo menstrual anterior se comienza a administrar los análogos de la GnRH con el fin de influir en la existencia de un mayor número de folículos que se desarrollarán en el ciclo siguiente. Con ello además se logra suprimir la producción endógena de hormonas en el mismo ciclo. Así, el desarrollo ovárico será dependiente de la administración exógena de la FSH, cuya dosis prescribirá el especialista.<br>El segundo día de la menstruación se determinan los niveles de estradiol para comprobar si son basales o no. De ser basales se inicia la administración de FSH. Como respuesta a su acción, se estimula el crecimiento de los folículos hasta que estos alcancen el tamaño adecuado para decidir la inducción de la ovulación.<br>¿Qué acción terapéutica se lleva a cabo entonces? Se administra HCG alrededor del día 12 o 13 del ciclo y 36 horas después se aspiran los ovocitos para depositarlos en el medio de cultivo donde serán fecundados. Se vigila entonces el desarrollo embrionario hasta que se lleve a cabo en el momento propicio la transferencia de embriones. Se calcula el momento en que haya una mayor potencialidad en la implantación uterina.<br>Simultáneamente se continúa administrando progesterona, hasta conocer a través de la determinación de hCG en orina o sangre si se logró el embarazo.<br>Luego se continúa con la acción de la progesterona exógena.<br><br><b>Técnica de la inseminación ovular</b><br>Los ovocitos se lavan y se depositan uno por uno en unas gotas minúsculas de medio de cultivo que se cubren con un aceite especial para evitar su evaporación. Los espermatozoides, después de pasar por el proceso de capacitación espermática explicado antes, se introducen en las referidas microgotas que ya contienen los óvulos. Luego se introducen las plaquetas (donde están las microgotas) en una incubadora en espera de que ocurra la fecundación, hecho que debe producirse a partir de las 15 a 20 horas siguientes de haber colocado óvulo y espermatozoide en las microgotas.<br>Ulteriormente se producen una serie de eventos hasta que un espermatozoide penetra en el óvulo y bloqueará la entrada de cualquier otro. En un lenguaje no científico diríamos que el óvulo se comporta como una joven que coquetea con varios aspirantes, pero solo uno logra su objetivo.<br>Si todos los pasos mencionados se llevan a cabo de forma consecuente, la tasa de éxitos alcanza hasta un 70% u 80%. Estos logros son similares a los obtenidos por la microinyección espermática (ICSI), motivo por el cual se plantea esta última técnica cuando ha fallado la fertilización <dfn>in vitro</dfn>.<br><br><b>Inyección intracitoplasmática (ICSI)</b><br>    Es una técnica muy novedosa que causó un gran impacto en el manejo de la infertilidad. Consiste en la inyección de un solo espermatozoide dentro del citoplasma del óvulo.<br>    Cuando abordamos la técnica de fertilización in vitro (FIV), mencionamos que por accidente se introdujo un espermatozoide dentro del citoplasma del óvulo y se observó que el mismo mantenía su capacidad reproductiva. También relatamos la forma de obtención de los óvulos.En este caso se emplea igual técnica.<br>    De forma natural, sin mediar ningún proveedor artificial, cuando los espermatozoides ascienden hasta el tercio externo de la trompa rodean el óvuloy uno de ellos penetra dentro de este.¿Qué factores pueden impedir la penetración?:<br>a. Que la cuantía de espermatozoides no sea la suficiente para alterar la zona pelúcida del óvulo.<br>b. Que en la zona pélvica no existan los receptores necesarios para la adhesión de los espermatozoides.<br>c. Que los espermatozoides no puedan vencer las células de la granulosa (capa que rueda al óvulo) y no alcancen la zona pelúcida.<br>d. Que no puedan atravesar la zona pelúcida aunque la hayan alcanzado.<br><br>Ante la presencia de cualquiera de estos adversos factores, mediante la técnica del ICSI se introduce el espermatozoide a través de la zona pelúcida en el interior del citoplasma ovular con la ayuda de un fino microcapilar y así se logra la fecundación.<br>    El surgimiento estuvo ligado primeramente a tratar parejas en la cual el factor masculino fuera una limitante aunque después se recurrió a la misma en los casos en que fallara en varios intentos la FIV.<br>    Aunque se pudiera considerar redundancia estimamos prudente una vez más mencionar los factores masculinos comprometidos:<br>* Obstrucción de los conductos deferentes (por lesiones inflamatorias como la orquitis o en los hombres que se hayan practicado una vasectomía).<br>* Cuando el número de espermatozoides está seriamente comprometido (oligospermia severa).<br>* Si la morfología de los espermatozoides es anormal (alteraciones en la cabeza o en la cola).<br>* Ausencia de movilidad (astenospermia).<br><br>Además, cuando otros factores que favorecen la fecundación están ausentes como:<br>* Los receptores de la zona pélvica en los espermatozoides, elementos necesarios para que estos últimos se adhieran al ovocito.<br>* Una alta tasa de anticuerpos antiespermatozoides.<br><br>En algunos casos es imposible todo esfuerzo por hallar  espermatozoides.<br> Esto ocurre cuando:<br>* En el semen eyaculado no hay espermatozoides (azooespermia).<br>* Tampoco existen espermatozoides en el interior del testículo.<br><br>Para vencer este obstáculo, en la actualidad han aparecido novedosas técnicas que consisten en inyectar en el citoplasma espermátides en lugar de espermatozoides. Estas técnicas, aún en fase experimental, reciben el nombre de ELSI y RUSI. Todavía se requieren años de ensayo para validarlas e incorporarlas como nuevos procederes de reproducción asistida.<br><br><b><dfn> Técnica de la ICSI</b></dfn><br>A diferencia de la FIV, en esta técnica es preciso llevar a cabo una adecuada preparación en el laboratorio. Si en la FIV la inseminación de los óvulos se lleva a cabo mientras ellos están aún dentro del cúmulo ovígero, en la ICSI los óvulos deben ser liberados del cúmulo y de la corona radiata en aras de:<br>* Llevar a cabo adecuadamente la inyección intracitoplasmática.<br>* Corroborar el estado de maduración de los ovocitos.<br><br>Al realizar las técnicas de lavado es muy importante comprobar si aún se mantiene intacta la zona pelúcida y además si ocurrió la expulsión de un corpúsculo polar, así como si está ausente la vesícula germinal.<br>Un exiguo por ciento de los ovocitos pueden presentar la zona pélvica rota y un porciento mayor no tener el suficiente grado de madurez. El resto, que estará maduro y sin degeneración alguna, serán los microinyectados.<br>Como puede notarse, se ha aplicado a los óvulos una minuciosa y exquisita técnica, pero ¿cómo se actúa con los espermatozoides? De manera sintética podemos decir: se inmovilizan. Tratando de usar un lenguaje de fácil comprensión relatemos los pasos que se llevan a cabo:<br> 1. Se sitúan, previa selección, en gota de medio de cultivo.<br>2. De los ya seleccionados previamente, los mejores avanzarán al borde de la referida gota.<br>3. Se inmovilizan, para lo cual se le aplasta la cola contra la base de la placa donde se había situado la gotita del medio de cultivo, con ello la cola queda fracturada.<br><br>Una vez concluidos estos pasos, quedan aptos para ser introducidos en el citoplasma del ovocito. Además, con el proceder de inmovilización evitamos que el espermatozoide introducido pueda salir del óvulo.<br>Este método, pese a su alta posibilidad de éxito, puede fracasar y como el ICSI tiene su principal indicación en los casos con serio deterioro del factor masculino, se dispone de varios procederes para obviar esa limitante en la cuantía y calidad de los espermatozoides.<br> Al anunciar limitantes en la cuantía de espermatozoides, que puede llegar a la ausencia de estos, se debe dilucidar si se debe a una obstrucción en la salida de los espermatozoides (azoespermia obstructiva), o si los testículos producen una cantidad tan exigua que ninguno alcance salir en el semen (azoespermia secretora). De ambos tipos de azoespermia, la de mejor pronóstico resulta la obstructiva, ya que en este caso es posible aspirar los espermatozoides de forma directa del parénquima testicular o de los epidídimos.<br><br><b><dfn>Procedimiento</b></dfn><br>Después de todo el proceso que se lleva a cabo en la preparación de los ovocitos y los espermatozoides, se colocan en una placa con microgotas, una para los primeros y otras de mayor densidad para los espermatozoides.<br>De las gotas donde están expuestos los espermatozoides se elige uno que reúna las siguientes condiciones:<br>* Morfología normal.<br>* Buena vitalidad y movilidad.<br><br>El elegido se inmoviliza actuando sobre su cola y una vez apto se aspira y se introduce dentro del óvulo. Posteriormente se llevan a cabo otros pasos y se incuban durante 15 a 20 horas, hasta que se compruebe si se ha producido una fecundación.<br>La posibilidad de lograr el éxito es muy similar a la de FIV, 70%, aunque puede llegar a un 80% o más cuando se realizan tres o cuatro intentos.<br><br><b>Transferencia de embriones</b><br>    Los embriones cultivados bien por técnica FIV o ICSI y ya lograda la fecundación, se depositan en el útero de la futura madre para su implantación y ulterior desarrollo hasta el parto. Dicho procedimiento se lleva a cabo en las mejores condiciones de asepsia y antisepsia, de ser posible en un quirófano.<br>    Previo a la transferencia se lleva a cabo un ultrasonido ginecológico para valorar el estado del endometrio. Para ello se introduce una cánula a través del orificio cervical externo tratando de no utilizar pinza de garfio en la tracción del útero. Se evita así la liberación de sustancias prostaglandínicas que entre otras acciones producen contracciones uterinas (estas pueden ser un factor desfavorable en los días ulteriores a la implantación y hasta la causa de un aborto precoz). A través de esta cánula de calibre muy fino, se introduce un catéter con los embriones seleccionados. La progresión en la cavidad uterina se controla mediante la ecografía. Una vez depositados los embriones en el fondo uterino se retiran suavemente cánula y catéter.<br>Como podrá notarse, el desarrollo de la FIV y de la ICSI, así como la transferencia de embriones constituyen encomiables éxitos de la ciencia.<br><br><br><br><br><br><br><br><br><br><br><br><br><br>    "
  },
    {
      "url": "/app/general/testimonio",
      "title": "Mitos, realidades y curiosidades sobre la infertilidad",
      "content": " Desde el surgimiento de las llamadas comunidades primitivas, hoy conocidas como sociedades originarias o fundacionales de la humanidad, los conocimientos sobre la fecundación y la infertilidad en la especie humana han estado sometidos a criterios disímiles; a una serie de conceptos muy ancestrales, a juicios equívocos e incluso a opiniones llenas de oscurantismo. Se dice, y en la práctica es muy cierto, que existen tantas opiniones o puntos de vista como personas opinen o debatan sobre una cuestión, pero es importante saber que para quienes intentan concebir es transcendental ser capaz de separar la verdad de la ficción.<br><center><img class='img-responsive ajust' src='img/Mitos/1.png'/></center><p class='ge1'>Figura 1. Pareja de indios en la sociedad fundacional.</p><br>La infertilidad se ve muchas veces asociada a innumerables factores que la pueden causar o acelerar y cada región del mundo con sus diferencias socioculturales, cada pueblo con su propia diosincrasia y sus costumbres les añaden su cuota de veracidad a sus análisis. Lo que sí es común a todos los que estudian e investigan este fenómeno es el alto porcentaje de curiosidad o fascinación, ya sea desde el punto de vista científico, social y hasta psicológico.<br>Estos problemas de infertilidad se deben en gran parte al ritmo y a las condiciones de vida como el consumo excesivo de sustancias perjudiciales para la salud (el tabaco y el alcohol), la comida rápida, la contaminación medioambiental, el hecho de retrasar el momento de ser padres, el estrés laboral, etc. Todos estos agravantes son cada vez mayores, por eso el conocimiento sobre los temas de fertilidad genera cada vez más curiosidad entre la población.<br><br><span class='val1'>Profesiones y oficios; su relación con la infertilidad</span><br><br>Es conocido que en todos los países se producen, procesan y utilizan millones de sustancias biológicas y químicas que resultan peligrosas para el ser humano. Muchas de ellas pueden tener consecuencias negativas en la reproducción de las trabajadoras y los trabajadores expuestos a aquellas. Diversos agentes físicos y biológicos (por ejemplo, radiaciones y bacterias) utilizados en muchos lugares de trabajo exponen a los obreros a peligros para su reproducción. Asimismo, diversas situaciones profesionales (por ejemplo, las labores que generan mucha tensión o estrés) pueden tener consecuencias negativas en los aparatos de reproducción de las trabajadoras y los trabajadores.<br>Hasta hoy no se han estudiado la mayoría de las sustancias químicas y las diferentes situaciones laborales que inciden de manera negativa en el aparato reproductor humano, aunque sí se ha logrado saber mediante el estudio de los trabajadores expuestos, sus cónyuges e hijos, acerca de las consecuencias negativas de las sustancias utilizadas en el lugar de trabajo sobre los aparatos de reproducción masculino y femenino.<br>¿Se puede dañar el sistema reproductor humano? La exposición periódica o ilimitada a determinadas sustancias peligrosas o condiciones laborales adversas puede influir en la reproducción antes o después de que tenga lugar la concepción, o sea, la unión del óvulo y el espermatozoide.Algunos riesgos profesionales, en particular determinadas sustancias químicas y radiaciones, pueden influir gravemente en un embrión en desarrollo o feto. También puede ocasionar consecuencias negativas la exposición después del nacimiento, que puede influir en el desarrollo psicomotor de un niño. Aunque en verdad no se considere que esas consecuencias son riesgos para el aparato reproductor, es importante saber que los recién nacidos y los niños de poca edad son especialmente vulnerables a las consecuencias de las sustancias peligrosas.<br>La exposición a determinadas sustancias o combinaciones de sustancias, además de impedir la concepción, puede provocar cambios en el instinto sexual de los hombres y mujeres, dañar los óvulos o el esperma, modificar el material genético de los óvulos y el esperma, o provocar cáncer u otras enfermedades en los órganos reproductores de hombres y mujeres.<br>Algunos ejemplos:<br>Cambios del instinto sexual: Algunas sustancias o las situaciones de tensión pueden provocar que los trabajadores y las trabajadoras experimenten una disminución de su deseo o capacidad de mantener relaciones sexuales. Las exposiciones provisionales también pueden generar problemas menstruales, que impedirán una ovulación adecuada. Por ejemplo, las sustancias químicas que tienen efectos depresores, como algunos solventes, suelen inhibir la libido o impulso sexual. La tensión, los turnos rotatorios o la exposición a algunos solventes orgánicos pueden perturbar el ciclo menstrual normal, lo cual a su vez alterará las pautas normales de comportamiento sexual y de fertilidad.<br><center><img class='img-responsive ajust' src='img/Mitos/2.png'/></center><p class='ge1'>Figura 2. Mujer trabajando con sustancias químicas peligrosas.</p><br>Daños a los óvulos y el esperma: Otra posible consecuencia de los riesgos profesionales es el daño directo a las células del esperma y los óvulos. Las trabajadoras pueden resultar estériles o experimentar una disminución de la fertilidad a causa de la exposición a radiaciones o a determinadas sustancias químicas. El daño producido a las células germinales masculinas provoca la producción de esperma anormal. Asimismo, puede disminuir la cantidad de esperma que se produce a un nivel inferior al mínimo necesario para que sea probable la fertilización.<br>Las sustancias que provocan alteraciones del material genético se denominan mutágenas. Las alteraciones del material genético que sufren los óvulos y el esperma se denominan mutaciones. Las mutaciones del material genético pueden ser transmitidas a las generaciones siguientes porque los genes contenidos en los cromosomas que forman el material genético determinan las características que los hijos heredarán de sus padres. Las mutaciones genéticas pueden provocar defectos al nacimiento, partos de fetos muertos o abortos, según el tipo de daño ocasionado. Cuando los efectos dañinos son graves y el feto no puede vivir, se produce el parto de un feto muerto o el aborto.<br>Algunas mutaciones pueden provocar únicamente cambios escasos en los hijos. Otras alteraciones quizás no produzcan ningún efecto visible. Ahora bien, es importante recordar que aunque no haya efectos visibles de daño en un niño, las alteraciones del material genético son permanentes y pueden ser transmitidas a la descendencia futura de ese niño, en la que pueden verse alteraciones visibles.<br>Existen algunas pruebas especiales de laboratorio capaces de identificar qué sustancias son mutágenas. En el mundo investigativo muchas veces se ensayan las sustancias en animales para averiguar si se producen mutaciones.<br>El cáncer y otras enfermedades: Se conoce que algunas sustancias mutágenas provocan cáncer en los seres humanos. Estas se denominan carcinógenas. Los órganos reproductores, como los ovarios, los pechos, la vagina y el útero de la mujer, y el pene y los testículos del hombre, pueden enfermar o funcionar inadecuadamente por haber sido expuestos a determinadas sustancias peligrosas. Los efectos perjudiciales en el escroto y los testículos impiden la producción de esperma. Por ejemplo, las sustancias carcinógenas pueden provocar cáncer de próstata en los hombres, que también podría obstaculizar la producción de esperma e impedir la fertilización.<br>Una vez que se ha producido la fertilización, algunas sustancias dañinas pueden pasar a través de la madre al embrión o feto en desarrollo. Estas sustancias, denominadas teratógenas, impiden el desarrollo normal del feto. Se sabe que el feto por lo general se encuentra en situación de mayor riesgo durante los primeros 14 a 60 días del embarazo, esto es, mientras se forman sus órganos principales. Sin embargo, según el tipo y la importancia de la exposición, un feto puede resultar dañado en cualquier momento del embarazo. Así, por ejemplo, la exposición a una sustancia determinada durante el embarazo puede dañar un órgano, pero la exposición a esa misma sustancia en otro momento del embarazo puede provocar un aborto.<br>Muchas personas han oído hablar de la talidomida, medicamento que se utilizaba hace muchos años para evitar náuseas durante el embarazo y del que se sabe en la actualidad que tiene consecuencias teratógenas. Como resultado del desconocimiento de este hecho, miles de niños nacieron con extremidades deformadas o sin ellas por haber ingerido sus madres ese medicamento durante el embarazo. Afortunadamente, hoy en día se efectúan ensayos para detectar las consecuencias de los medicamentos antes de comercializarlos. Los defectos al nacer pueden consistir en un amplio abanico de anormalidades físicas: deformidades de los huesos o los órganos, problemas de comportamiento o aprendizaje, por ejemplo retraso mental.<br>En algunos casos, los factores que provocan tensión, como el trabajo repetitivo, la inexistencia de pausas y las exigencias constantes impuestas a las trabajadoras embarazadas, pueden guardar una relación directa con los nacimientos prematuros. Muchos otros factores pueden influir también en la salud del feto, por ejemplo, la tensión en el hogar, el hábito de fumar, ingerir bebidas alcohólicas o tomar determinadas drogas y/o medicamentos. Si los factores anteriores se conjugan con situaciones laborales peligrosas, aumentan aún más los posibles daños para el feto. Las trabajadoras embarazadas expuestas a determinadas sustancias químicas, radiaciones o factores de tensión en el trabajo corren peligro de parir niños con un peso inferior al normal al nacimiento, lo cual puede provocar problemas de desarrollo físico y mental.<br>Aunque esta situación no guarda relación directa con la reproducción sana <dfn>per se</dfn>, es importante saber que los recién nacidos y niños de corta edad son especialmente vulnerables a los efectos de las sustancias químicas u otras sustancias dañinas que puedan ser llevadas al hogar en la ropa, el calzado o incluso la piel y los cabellos. Así, por ejemplo, está suficientemente documentado que niños con exposición a largo plazo a amianto llevado al hogar en la ropa de sus padres tienen más riesgo de contraer enfermedades pulmonares relacionadas con el amianto. La leche materna es otra vía de exposición para los niños de corta edad. Si en la leche materna hay sustancias dañinas, los niños pueden ingerirlas al mamar.<br>Son varios los factores que influyen y/o determinan si la exposición a una sustancia química, un agente biológico o físico u otro tipo de situación laboral tendrá consecuencias negativas en la salud del trabajador, ellos son: la duración de la exposición, la dosis, la sinergia o combinación de sustancias y la variación personal, entre otros.<br>Siempre que se conozca que la exposición a un riesgo concreto (o una combinación de riesgos) puede tener consecuencias para la futura mamá o el feto, no se debe exponer en absoluto a ninguna mujer a ese riesgo. Ahora bien, los trabajadores y los sindicatos deben velar por que las medidas adoptadas o las políticas aplicadas para proteger a los trabajadores se cumplan por parte de las administraciones y directivos.<br>Los trabajadores deben estar informados acerca de los riesgos que se conozcan de sustancias químicas y combinaciones y sustancias químicas concretas, los límites de exposición y los métodos de protección recomendados. Lamentablemente, hasta hoy no se han estudiado bien las consecuencias de los riesgos en la función reproductora de los varones.<br><center><img class='img-responsive ajust' src='img/Mitos/3.png'/></center><p class='ge1'>Figura 3. Mujeres sometidas a estrés laboral.</p><br>En muchos países suele ocurrir el despido de las mujeres fértiles o embarazadas en lugar de destinarlas a otro trabajo no peligroso. Por supuesto, en Cuba todas las leyes de la Sociedad Socialista protegen a la mujer.<br><br><span class='val1'>Mitos y realidades sobre la infertilidad</span><br><br>Hablemos ahora de los mitos, creencias y/o realidades acerca de la infertilidad en la mujer y en el hombre. En todas las poblaciones mientras mayor es la ignorancia y menor el estudio en temas de reproducción e infertilidad, mayor será el número de creencias, mitos o supuestas soluciones a los problemas que van imponiendo las propias personas en su vida diaria y en la creación de respuestas a sus conflictos. Del mismo modo que cualquier idea se transmite en un grupo poblacional determinado, asimismo los mitos o creencias se van arraigando en las personas. Veamos a continuación algunos de ellos.<br>Se afirma que la obesidad y el bajo peso son causa de infertilidad. Esta es una realidad más que comprobada, tanto las mujeres como los hombres obesos padecen de trastornos hormonales en su organismo que pueden influir de forma negativa en la ocurrencia de la ovulación o en la producción del semen (donde se encuentran los espermas). Se dice que entre el 60% y el 70 % de las mujeres con infertilidad son también obesas y deben reducir su peso en más o menos un 10 % para aumentar la fertilidad. Hoy día se realizan más estudios e investigaciones de tipo endocrinológico para relacionar cómo la obesidad afecta la homeostasis hormonal y esteroidea en los humanos.<br>En México y en el mundo cerca del 15% de las parejas tienen problemas para concebir un bebé. La obesidad provoca infertilidad y este factor afecta por igual a hombres y mujeres. En entrevista para Salud180.com, el médico Ranferi Gaona, director general  de la  Asociación Mexicana de Medicina de la Reproducción, señala que las causas más comunes en las mujeres son las Infecciones de Transmisión Sexual  (ITS) no tratadas, que con el paso de tiempo dañan sus trompas de Falopio, así como aquellas con ciclos menstruales anormales y exceso de peso. En el caso de los hombres ocurre algo similar debido a que el sobrepeso y la obesidad son motivos recurrentes de infertilidad, al igual que las infecciones generadas en la infancia.<br>En el caso de los hombres, la obesidad origina menos cantidad de espermatozoides y que estos tengan menos movilidad, además de ocasionar disfunción eréctil y aumentar el índice de fragmentación del ADN de los espermatozoides. La obesidad es un problema de salud cada vez más generalizado. Además, la genética y la bioquímica van muchas veces en contra de las personas obesas, por lo que es necesario, señalan los expertos, estudiar cada caso en particular, ya que la respuesta de la predisposición genética al incremento de peso también depende de otros factores como los ambientales. La obesidad también está muy relacionada con el nivel de actividad física, la educación, los antecedentes familiares y los factores socioeconómicos y conductuales. Asimismo, muchos expertos recuerdan que esta patología está directamente relacionada con enfermedades como diabetes, hipertensión, dislipemia y dolencias cardiovasculares.<br>Se sabe, además, que en la mujer el sobrepeso o la delgadez extrema obstaculizan el embarazo. Por ello se recomienda estar dentro del 15% del peso ideal; es decir, alcanzar un peso en el cual el cuerpo y sus sistemas hormonales funcionen adecuadamente.<br>¿Cómo saber cuál es el peso ideal?  Obteniendo el Índice de Masa Corporal (IMC), una medida estandarizada de la relación altura-peso. En cuanto al riesgo de estar por debajo del peso normal, las mujeres de bajo peso pueden dejar de ovular, de tener períodos regulares o dejar de menstruar. En relación con el riesgo del sobrepeso, entre el 4% y el 5% de las mujeres en edad reproductiva tienen Síndrome de Ovario Poliquístico, una causa común de infertilidad femenina, que se exacerba con la obesidad. Se desconocen las causas exactas de cómo el exceso de peso interfiere con la concepción, pero se asocia con largos intervalos entre los períodos menstruales y el exceso de ciertas hormonas que inhiben la ovulación. Demasiada grasa corporal contribuye a la resistencia a la insulina y también puede indicar problemas subyacentes, tales como el Síndrome de Ovario Poliquístico. Cuando una pareja desea embarazarse y enfrenta alguno de estos problemas de peso, debe consultar a su médico y a un nutricionista.<br>El hipotiroidismo es un tipo de enfermedad caracterizada por una producción hormonal anormal proveniente de la glándula tiroides. Debido a que su metabolismo está regulado por la glándula tiroides, esta enfermedad comúnmente provoca que las personas aumenten de peso y que posteriormente les sea muy difícil perder el sobrepeso ganado. Este trastorno también provoca que los períodos menstruales se vuelvan irregulares y, a veces, puede interrumpir e incluso hacer desaparecer la ovulación.<br>      Es un mito afirmar que la ausencia de una trompa de Falopio impide la concepción, aunque debemos aclarar y aceptar que el traslado del óvulo dentro de las trompas puede ser por transmigración interna o por transmigración externa y con las dos tubas o trompas presentes hay más posibilidades de que ocurra la concepción o unión de los dos gametos (recuerden que sucede en la región ampular de la trompa).<br>      Suele afirmarse también que el avance de la edad disminuye la fertilidad.<br>      Es una realidad que al nacer la niña ya tiene entre 6 a 7 millones de óvulos que se van reduciendo al inicio de la pubertad hasta más o menos medio millón. Desde que ocurre la llamada menarquia (primera menstruación) hasta la llegada de la llamada menopausia (periodo continuo de doce meses sin sangrado menstrual) se liberan un aproximado de 400 a 500 óvulos. La reserva ovárica se reduce a medida que la mujer envejece.<br>      La llamada fertilidad disminuye a finales de la tercera década (25 a 30 años), luego otra vez a los 30 y de forma más significativa después de los 35 años de edad, por lo que aplazar la búsqueda de un embarazo deseado para edades tardías de la vida útil reproductiva puede ser un factor que limite la procreación. Pero recuerde además que la reserva ovárica se puede medir o determinar en los centros de fertilidad hospitalarios.<br>      Es un mito la afirmación de que el sexo diario logra más fácil el embarazo. Según un estudio que aparece en la revista <dfn>New England Journal of Medicine</dfn>, cada tercer día de relaciones sexuales se logran más gestaciones, aunque no existen grandes diferencias según la frecuencia. Lo que puede suceder es que disminuya la calidad seminal de día a día, pero con la abstinencia  de 3 a 5 días, la calidad vuelve a lo normal, claro está, si no existe otro tipo de problema.<br>      ¿La masturbación puede ser uno de los motivos que compromete la fertilidad en la pareja? No, el orgasmo placentero al cual se llega a través de este acto, no ofrece mayores posibilidades de tener hijos. Este es un mito total. El orgasmo hará que tu relación sexual termine con broche de oro, pero no que quedes embarazada. Así que relájate y disfrútalo, ya tienes demasiado estrés con el hecho de tratar de concebir.<br>      Es un mito creer que el uso de anticonceptivos dificulta el posterior embarazo, aunque es bueno aclarar que solo los Dispositivos Intrauterinos (DIU) pudieran influir ya que favorecen una Enfermedad Pélvica Inflamatoria (EIP). Digamos de paso que los DIU por sí solos no causan EIP, pero las malas manipulaciones vaginales y/o cervicales y uterinas, la implantación de los mismos sin previa asepsia vaginal pudieran iatrogénicamente producir inflamación de las trompas, obstrucción e infertilidad. Sépase que los anticonceptivos hormonales, ya sean orales o inyectables, tienen una acción específica encaminada a impedir la ovulación y que al interrumpir su uso se restablece nuevamente la función del ya conocido eje hipotálamo-hipófisis-ovario y la ovulación vuelve a ocurrir periódicamente.<br>Ahora bien, más allá de si una mujer toma anticonceptivos o no, sus reservas de óvulos seguirán reduciéndose mes a mes. Aunque se considera que el control de la natalidad es 99% efectivo para evitar embarazos no deseados, no protege a la mujer contra las infecciones de transmisión sexual (ITS), que pueden afectar su fertilidad.<br> El hábito de fumar produce infertilidad. Esta es una realidad. La Sociedad Americana de Medicina Reproductiva estima que cerca del 15 % de los diagnósticos de infertilidad femenina están ligados a esta dañina costumbre. Aunque hay escepticismo en estos estudios se ha comprobado fehacientemente que fumar tan solo cinco cigarrillos al día se asocia con bajos niveles de fertilidad en ambos sexos.<br>Suele afirmar el populacho que el ejercicio físico causa amenorrea, trastornos ovulatorios e infertilidad, este es un mito, pues estudios del Instituto de Medicina Deportiva de Cuba han demostrado que atletas de muy alto rendimiento y que han seguido la rutina de sus planes de fuerte entrenamiento han logrado después embarazos normales. Solo en contados casos donde la actividad física es muy intensa con un marcado incremento de la función metabólica pudiera aparecer la amenorrea, que se resuelve disminuyendo progresivamente las cargas de entrenamiento. Hoy, que están muy en boga el ejercicio físico y la imagen, es recomendable usar un <dfn>personal trainer</dfn> para evitar excesos en las cargas de entrenamiento.<br>      En cuanto a los suplementos de vitaminas y su relación con la infertilidad, es real que una mejor nutrición aumenta las posibilidades de fertilidad. El ácido fólico, por ejemplo, utlizado en la mujer para evitar futuros trastornos neurológicos en el venidero bebé (y que a propósito debe ingerirse al menos desde tres o más meses antes de que ocurra el embarazo), se dice hoy que es muy importante y beneficioso para la futura fertilidad masculina. Esta afirmación de seguro está en debate en las sociedades machistas y patriarcales. Algunos estudios de la Universidad de Berkeley en California, Estados Unidos, demostraron que en los hombres había una mayor tasa de anomalías cromosómicas en su esperma cuando su dieta era baja en ácido fólico. Otros autores aseveran que la administración de Vitamina E mejora o aumenta el número de espermatozoides.<br>      La Sociedad Americana de Medicina Reproductiva constató hace tiempo que el 83% de los hombres infértiles tenían un bajo consumo de frutas y verduras, los alimentos más ricos en antioxidantes. También se observó una menor motilidad espermática en los hombres que comían menos frutas y verduras. El ácido fólico y el zinc, que se encuentran en las verduras de hojas verdes, legumbres, cereales integrales, mariscos, el hígado, las carnes, los pescados, los huevos y lácteos, también son esenciales.<br>      ¿La ingestión de café produce infertilidad? Es real que puede disminuir la fertilidad pues se conoce hoy que las mujeres que ingieren más del equivalente a una taza diaria de este grano tienen 50 % menos de probabilidad de embarazarse por ciclo, si las comparamos con las que beben menos cuantía. El chocolate y algunos refrescos también tienen alta proporción de cafeína. No se puede ser absoluto, pero sí te invitamos a tomar bebidas algo descafeinadas que hoy existen en los mercados.<br>      Es verídico que los malos hábitos en el estilo de vida como el alcohol, el cigarro, la cafeína y las drogas afectan la calidad de los espermatozoides. Los estados de desnutrición severa en los hombres también afectan la calidad y cuantía espermática.<br>      ¿Los medicamentos producen infertilidad? Es real que los citostáticos y/o quimioterápicos que se usan contra los diversos tipos de cáncer afectan la función testicular y la producción en cantidad y calidad espermática. Hoy existe la posibilidad de la congelación de gametos como alternativa de espera hasta el final de esos complejos tratamientos contra el cáncer.<br>      Entre las drogas, la marihuana es la más consumida en todo el mundo y, al mismo tiempo, la que más puede afectar la fertilidad masculina ya que contiene al menos 20 activos cannabinoides que se asocian a una disminución significativa en la concentración, movilidad y alteraciones en la morfología espermática. Los antidepresivos también atentan contra la fertilidad masculina. Parece ser que uno de los efectos secundarios de la paroxetina, uno de los antidepresivos más comunes, es hacer más lentos los espermatozoides. ¿Y el consumo de esteroides? Sí, también pueden alterar la función testicular.<br>      En cuanto a la relación entre las altas temperaturas y la infertilidad, realmente las temperaturas elevadas en la bolsa escrotal del hombre en dos grados por encima de la del resto del cuerpo ya puede afectar. La ropa interior muy ajustada y el calor debido a veces a funciones laborales producen este nocivo efecto. Según Juan Carlos Pons, ginecoobstetra del Centro Clínico Profesional de Caracas, son el blue jean y el bikini las principales causas de infertilidad masculina, al menos en Venezuela, “porque esas prendas pegan tanto el testículo a la piel que aumentan su temperatura de 35 grados centígrados a 37; eso disminuye la cantidad de espermatozoides. Son estas lesiones térmicas las causas más frecuentes de infertilidad masculina que vemos en consulta. Por eso los viejitos de antes tenían tantos hijos, porque se las pasaban en bóxer y no usaban pantalones apretados que afectaran su reproductividad. <br><center><img class='img-responsive ajust' src='img/Mitos/4.png'/></center><p class='ge1'>Figura 4. Hombre trabajando a altas temperaturas.</p><br>Hoy es un mito pensar que las infecciones de transmisión sexual (las llamadas ITS) no afectan la fertilidad. En estos dos últimos siglos de revolución industrial, social y técnica se añade la llamada revolución sexual como un problema. La edad de iniciación es cada vez más temprana, las piyamadas y/o noches fuera de casa de los jóvenes por doquier contribuyen a que sea cada vez más preocupante el futuro de la salud reproductiva de las personas. La alta frecuencia de manipulaciones (dígase abortos provocados, regulaciones menstruales, puestas y retiradas de DIU algunas a veces sin previa y adecuada preparación) puede extender infecciones al útero, las trompas, el peritoneo y de veras que afecta significativamente la ocurrencia del futuro embarazo.<br>      ¿Infertilidad machista? Es mítico creer que solo la mujer es la causante de la infertilidad. En los países de bajo nivel cultural el hombre se cree como el adolescente, inmortal, sano y puro y por esa razón siempre culpa a la mujer por la demora en la llegada del hijo esperado. Es criterio universal que aproximadamente el 15 % de las parejas están afectadas por la infertilidad y dentro de esa porción, entre un 30 % a un 35 % el factor masculino es el causal. Otro porciento similar está en causas atribuibles al factor femenino y el resto a ambos o a motivos realmente aún inexplicables. El tema de infertilidad en el hombre es todavía un tabú y a veces en las familias se habla con recelo y excesiva discreción. Se cree que la infertilidad masculina es de causa psicológica y eso es totalmente mítico pues aquella tiene sus causas orgánicas y funcionales. La azoospermia, la oligospermia, la mala progresión son causas de infertilidad varonil y no tienen nada que ver con el estado psíquico del hombre. Solo a veces la disfunción eréctil afecta el estado de ánimo del hombre, pero puede quizás tener el doliente una buena función espermática.<br>      Es un mito pensar que el deporte es causa de infertilidad en el hombre, a no ser que un trauma sobre el testículo lo afecte. Ni siquiera en los corredores de la gran maratón, triatlón o decatlón se ha dado el caso.<br>      Sobre los antecedentes de infertilidad en la familia, es real genéticamente, y aunque no es la más frecuente existe la causa genética, como ocurre en las mutaciones. La existencia de mutaciones genéticas puede afectar los genes que tienen relación con la producción de espermatozoides y por ello heredarse e incluso transmitirse a la descendencia masculina.<br>      En cuanto al frecuente estrés y los espermas en la infertilidad del hombre, es una realidad que el excesivo estrés produce una inmunidad deprimida, además de que afecta casi todos los órganos y sistemas. El estrés afecta la actividad hormonal en general y por ello las hormonas de la función testicular, lo que puede disminuir el conteo de los espermatozoides. Algunos investigadores encontraron que las mujeres con más enzima alfa-amilasa, liberada por el exceso de estrés, tenían un doble riesgo de infertilidad.<br>      Si intentas embarazarte, relájate e intenta mantener bajos tus niveles de estrés. Eso suena como un buen consejo, que escuchaste probablemente  de tu médico de cabecera, pero en verdad hay pocos estudios científicos para respaldarlo, hasta ahora.<br>      En una publicación de la revista <dfn>Human Reproduction</dfn>, los investigadores anuncian la aparición del primer estudio prospectivo en el que se muestra una asociación entre el estrés y la infertilidad. Al medir el estrés mediante marcadores biológicos en la saliva de las mujeres que querían concebir, encontraron una fuerte correlación con la enzima alfa-amilasa, que ayuda a digerir los carbohidratos y sirve para medir esta reacción fisiológica del organismo.<br>      Las mujeres que tenían los mayores niveles de biomarcador de estrés salival tuvieron un 29% menos de probabilidad de embarazarse con el paso del tiempo, y eso en realidad se tradujo a un riesgo de más de dos veces de infertilidad para ellas al final del estudio, señaló la autora principal <dfn>Courtney Lynch</dfn>, directora de Epidemiología Reproductiva en el Centro Médico de la Universidad Wexner Estatal de Ohio en Estados Unidos.<br>      Los Institutos Nacionales de Salud en ese país ya recomiendan reducir el estrés mientras intentas concebir, pero esta nueva investigación en realidad estudió la relación entre el estrés y la fertilidad, dijo Lynch. Ya hace cuatro años, Lynch y sus colegas mostraron en un estudio previo que las mujeres con mayores niveles de un biomarcador de estrés en su saliva tenían un 15% menos de probabilidad de embarazarse en el primer ciclo.<br>      En estos estudios se muestran asociaciones, no causas. Los investigadores no analizaron por qué el estrés podría llevar a la infertilidad, ni la presencia de algún otro factor que vincule a los dos. En realidad existen muchas otras razones por las que una pareja puede tener dificultades para concebir.<br>      Sobre la vasectomía y su relación con la infertilidad, es real que el hombre queda infértil luego de ser operado. Este método es muy seguro, tiene un 100 % de efectividad. La operación, que consiste en la ligadura de los conductos deferentes y se utiliza como método anticonceptivo, tiene la función de impedir la salida y emisión de espermatozoides en la eyaculación cuando ocurre el orgasmo masculino. Es bueno señalar que los espermatozoides, sin embargo, se siguen produciendo. La recanalización de los conductos deferentes tiene muy bajo por ciento de éxito, al igual que la recanalización de las trompas de Falopio en la mujer, por lo que ambos métodos se consideran como irreversibles del control de la natalidad.<br>      Es real la afirmación de que el sexo en las 24 horas siguientes a la ovulación ofrece mayores posibilidades de tener un hijo. Es real ya que los espermatozoides depositados en la vagina antes y durante la ovulación tienen una supervivencia que se extiende hasta tres días en el tracto reproductivo de la mujer. Aunque esto puede programarse por la pareja cuando hay ciclos reproductivos bien regulares, siempre es necesaria la orientación de una especialista. Recuerde que la vida del óvulo es fugaz y su expulsión con la ruptura del folículo y recorrido hacia la trompa tiene una periodicidad establecida. Este recorrido, según algunos autores, ocurre entre 3 y 7 días, otros plantean que ocurre en un tiempo de hasta 14 días.<br>      La frase “Tener hijos anteriormente asegura la fertilidad por el resto de la vida” es una frase mítica y propia de sociedades machistas donde se considera la fertilidad como infinita. Luego de haber tenido ya uno o más hijos pueden aparecer, por solo poner un ejemplo, algunas afecciones como la orquiepididimitis (inflamación séptica de los epidídimos) y provocar que los espermas no puedan llegar a la uretra para salir al exterior; por lo tanto el líquido del semen sale sin espermatozoides.<br>      Haberse embarazado previamente es un indicador de que una persona fue fértil en algún momento de su vida, pero eso no garantiza que la pareja será fértil en los siguientes intentos de embarazo. De hecho, el mayor grupo de personas infértiles está compuesto por quienes padecen la llamada infertilidad secundaria (incapacidad de concebir un hijo o llevar un embarazo a término tras haber concebido uno o más hijos). Este grupo suele estar conformado por personas de mayor edad y con mayores posibilidades de contraer enfermedades, incluyendo las de transmisión sexual, lo cual reduce las probabilidades de concebir.<br>      En las mujeres, la mayor reducción de la fertilidad comienza a partir de los 35 años y estadísticamente el 95% de las mujeres a esta edad logrará embarazarse después de tres años de tener relaciones sexuales de forma regular y sin protección, mientras que solo el 75% de las mujeres de 38 años de edad se embarazará transcurrido ese mismo período teniendo relaciones sexuales regulares y sin protección.<br>      Hoy se sabe que la fertilidad en el hombre es finita y se comporta con similares características a la femenina. Muchos trabajos reflejan que luego de los 40 años la fertilidad masculina disminuye. Estudios realizados por la doctora Angeline Beltsasi, directora de investigación clínica de los centros de fertilidad de Illinois en los Estados Unidos plantean que la fertilidad no solo disminuye luego de que la edad avanza sino que además se observa un incremento del autismo y de la esquizofrenia en la descendencia de estos padres. La doctora Angeline también señala que los hombres transmiten hasta cuatro veces más mutaciones genéticas en comparación con las madres. También se conoce hoy que a medida que avanza la edad el volumen y la  concentración y movilidad espermática disminuyen. Recuerde entonces que la infertilidad puede también ser secundaria tanto en la mujer como en el hombre.<br>      En cuanto al uso de la telefonía celular asociada a la infertilidad en los hombres, es real que los sistemas de manos libres de los celulares pueden exponer el esperma a la radiación y afectar la fertilidad; también se verá afectado si mantiene su teléfono cerca de sus testículos, así lo advierten los investigadores de la Clínica Cleveland en la revista <dfn>Fertility and Sterility</dfn>.<br>      Los hombres que usan estos dispositivos de “manos libres” tienden a llevar sus teléfonos celulares en el bolsillo de su pantalón o sujetos a su cinturón, mientras hablan. Como resultado, exponen sus testículos a las altas ondas electromagnéticas de radiofrecuencia, explica Ashok Agarwal, jefe del Laboratorio de Andrología y director del Centro de Medicina Reproductiva en el Instituto Urológico y Renal Glickman en la Clínica Cleveland en Ohio.<br><center><img class='img-responsive ajust' src='img/Mitos/5.png'/></center><p class='ge1'> Figura 5. Hombre con móvil en su bolsillo.</p><br>      Se dice que la radiación del teléfono celular afecta la calidad del esperma. Es conocido que a una distancia aproximada de 2,5 centímetros desde el bolsillo del pantalón al testículo se puede afectar la calidad del esperma, que expuesto a campos de radiofrecuencia de ondas electromagnéticas tendría niveles más altos de los radicales libres, disminuyendo la motilidad espermática (capacidad de los espermatozoides para moverse y nadar) y la viabilidad espermática (porcentaje de espermatozoides vivos). Los expertos plantean, además, que los resultados parecen estar en consonancia con otras preocupaciones de factores ambientales tales como toxinas, contaminantes y materiales utilizados en la agricultura que desempeñan un papel en la infertilidad masculina. Se necesitan más estudios para validar los hallazgos. También podrá probarse en el futuro el efecto de la radiofrecuencia de ondas electromagnéticas emitidas en otras distancias. Futuros estudios determinarán si hay emisiones peligrosas cuando el teléfono está en modo silencioso o de reserva. Es real la afirmación de que el computador portátil compromete la fertilidad en el varón. Los hombres no deben poner su computadora portátil en el regazo debido al calor de la batería, pues las toxinas y los gases emitidos por las baterías pueden desempeñar un papel en la infertilidad masculina. Algunos plantean que los antioxidantes como las vitaminas C y E podrían ayudar a revertir el estrés oxidativo en el esperma y le sugieren a todos sus pacientes masculinos tomar ciertos antioxidantes, aunque su esperma sea   normal.<br><center><img class='img-responsive ajust' src='img/Mitos/6.png'/></center><p class='ge1'>Figura 6. Hombre con PC portátil sobre sus piernas.</p><br>De acuerdo con la Asociación Americana de Urología, una de cada 6 parejas en ese país presenta problemas para tener hijos, y en el 50% de los casos se debe a infertilidad masculina. Si bien el estudio que habla del tema de la laptop y la fertilidad en los hombres, realizado por unos investigadores del State University of New York y publicado en la revista <dfn>Fertility and Sterility</dfn>, no llega a conclusiones definitivas sobre la relación de la fertilidad y el uso de la laptop, sí se ha comprobado que si el escroto se calienta más de un  grado centígrado, es suficiente para dañar la calidad del esperma. Este hecho, por supuesto, es determinante a la hora de concebir un bebé.¿Estar sentado todo el día en el trabajo      ¿Estar sentado todo el día en el trabajo afecta la fertilidad? Depende del trabajo, cuando la temperatura testicular es más alta de lo normal se puede alterar también la función.¿Estar sentado todo el día en el trabajo      La nutrición afecta la fertilidad femenina. Esta aseveración es real, pues el 12% de todos los trastornos de fertilidad se deben a problemas con el peso. Si tu cuerpo está crónicamente malnutrido o si practicas demasiado ejercicio, no puedes menstruar adecuadamente, debido a que el cuerpo humano necesita 22% de grasa corporal para una ovulación normal.¿Estar sentado todo el día en el trabajo      Es mítico pensar que la fecundación in vitro es un procedimiento peligroso, pues al igual que todos los medicamentos, los fármacos que se utilizan como parte del tratamiento de la fecundación in vitro tienen efectos secundarios, es por ello que su administración es cuidadosamente supervisada por los especialistas en fertilidad de los centros de fertilidad.¿Estar sentado todo el día en el trabajo      Otro mito es creer que los tratamientos de fertilidad son demasiado complejos y costosos. Casi el 90% de los casos de infertilidad pueden resolverse con tratamientos de reproducción asistida de baja complejidad, como el uso de medicamentos. Solo el 3% de las parejas infértiles necesitan de tratamientos de reproducción asistida de alta complejidad. Si estás intentando tener un bebé desde hace más de un año y aún no has tenido resultados, lo más seguro es que tengas problemas de infertilidad. Acude lo más pronto posible a nuestros especialistas, ellos aclararán todas tus dudas y te ayudarán a escoger el tratamiento adecuado.¿Estar sentado todo el día en el trabajo      Es irreal pensar que una mujer con un estilo de vida saludable (dieta balanceada y ejercicio moderado) podrá concebir a los 40 años o más. Desafortunadamente, aunque un estilo de vida saludable y la genética inciden en la capacidad de una mujer para concebir, es la edad la que desempeña el rol principal. Es importante que la mujer no consuma alcohol en exceso y que no fume, porque se reducen sus posibilidades de embarazarse. Sin embargo, cuando una mujer cumpla 45 años ya tendrá menos de un 5% de posibilidades de concebir y más de un 70% de presentar abortos espontáneos aunque haya concebido con sus propios óvulos. La realidad es que la edad no puede engañar a la fertilidad.¿Estar sentado todo el día en el trabajo      Por otra parte, es un mito pensar que todos los problemas relacionados con la fertilidad se pueden diagnosticar y la realidad es que si bien existen tratamientos para la mayoría de los problemas de fertilidad que afectan a hombres y mujeres, el 20% de esas parejas recibirá un diagnóstico de “infertilidad sin causa aparente”. Lo anterior no quiere decir que la pareja no logrará concebir. Incluso si el tratamiento funciona para parejas con este tipo de infertilidad, el problema seguirá sin que se conozca un diagnóstico.<br>      Otro mito es pensar que si intenta adoptar o adopta a un niño, entonces logrará embarazarse, pues todos conocemos a alguien que logró el embarazo luego de una adopción. Lo que se cree es que al disminuir el anhelo por engendrar un hijo, el estrés y la tensión disminuyen y entonces simplemente se embaraza. Aunque se desconoce la cantidad exacta de mujeres que han logrado embarazarse después de adoptar, muchos estudios indican que el porcentaje oscila entre el 3% y el 10%. Teniendo en cuenta que entre el 15% y el 20% de las parejas infértiles lo son “sin causa aparente”, es probable que sean estas parejas las que logren el embarazo.<br>      La frase “A darle duro en el lecho conyugal” es un mito ya que la capacidad reproductiva no depende de las posiciones sexuales ni de la cantidad de relaciones que se tengan, sino del estado de salud sexual de la pareja.<br>      Es real que la abstinencia sexual mejora la fertilidad. En función de su duración, la abstinencia sexual influye en la cantidad y calidad de los espermatozoides presentes en el eyaculado. Cuando la abstinencia es de menos de un día, se pueden generar eyaculados con un menor número de espermatozoides, mientras que abstinencias prolongadas (aquellas de más de una semana) pueden provocar una disminución en la movilidad de los espermatozoides. Por eso, para analizar la calidad espermática de un varón mediante un análisis de semen, la Organización Mundial de la Salud recomienda hacerlo tras un período de abstinencia de entre dos y siete días.<br>      Es mítico pensar que un hombre que eyacula es siempre un hombre fértil pues los hombres pueden eyacular a pesar de tener un recuento muy bajo de espermatozoides, baja motilidad o mala calidad de estos. En algunos casos puede que su eyaculación no contenga ni un espermatozoide. La única manera de saberlo es mediante el estudio del eyaculado en el laboratorio (prueba denominada espermatograma).<br>      Otro mito es pensar que el hecho de ver pornografía aumenta el conteo de espermatozoides del hombre; puede aumentar el interés en tener relaciones, pero no aumentará el número de espermatozoides.<br>Es un mito pensar que la infertilidad es cada vez más frecuente, aunque realmente no hay evidencias de que la infertilidad en sí misma vaya en aumento. Sin embargo, dado que muchas parejas deciden postergar el momento de tener hijos, la infertilidad vinculada a la edad es sin duda un fenómeno más común. Asimismo, la infertilidad debida a infecciones pélvicas también parece ir en aumento, principalmente con la propagación de la clamidia y otras infecciones de transmisión sexual. Generalmente la clamidia es asintomática o tiene pocos síntomas y es probable que una mujer no se dé cuenta de que tiene la infección hasta que sea demasiado tarde.<br>      Es un mito pensar que los tratamientos de fertilidad van contra la naturaleza, en realidad procrear es lo más natural para los humanos. Los tratamientos de reproducción asistida solo tratan de eliminar o esquivar las barreras que le impiden a la pareja concebir normalmente, esperando que la naturaleza haga el resto.<br>      Muchas personas piensan por error, y es un mito, que las mujeres sometidas a tratamientos de fertilidad terminan teniendo mellizos o trillizos. Realmente la mayoría de las mujeres que tienen éxito con los tratamientos de fertilidad tienen un único hijo. El riesgo de embarazos múltiples con los tratamientos de reproducción asistida es más alto que lo habitual, pero se puede minimizar. Actualmente, un promedio de 21% de los embarazos obtenidos con FIV e ICSI son mellizos y 1% son trillizos. Existen y se practican variadas estrategias para disminuir los riesgos de embarazos múltiples.<br>      Otro mito es pensar que la pareja debe llegar al orgasmo para poder concebir. En el caso del hombre, este debe tener un orgasmo para poder eyacular. Pero en el caso de las mujeres, el orgasmo no es esencial para quedar embarazada. Algunas investigaciones sugieren que el orgasmo femenino puede ayudar a los espermatozoides a avanzar en su trayecto por el tracto reproductor. Sin embargo, la presión para lograr el orgasmo femenino también puede ocasionar estrés, lo cual disminuye las probabilidades de embarazo.<br>      Suele afirmarse también que las mujeres son más bellas y atractivas durante sus días fértiles. En verdad durante esos días a las mujeres les brilla más el pelo, tienen mejor la piel e incluso pesan menos, principalmente debido a factores hormonales, todo ello contribuye a una mejor atracción física y un mayor deseo sexual, pero no tiene que ver con la buena calidad ovulatoria.<br>Otro mito es pensar que el espermatozoide más rápido es el que fertiliza al óvulo y lo que ocurre en verdad es que para que un espermatozoide atraviese el óvulo, una gran cantidad de espermatozoides deben “erosionar” su cubierta durante un tiempo, hasta que la membrana se “rompa” en un punto. Solo entonces el espermatozoide situado delante del desgarro puede penetrar y fecundar el óvulo.<br>      También existe la creencia o mito de que cuando una mujer quiere ser madre, no ve más que embarazadas y mamás con bebés por todas partes y es real, debido al fenómeno de la “percepción selectiva”: quien quiere tener un hijo, detecta y se fija más en las mujeres embarazadas.<br>      Dicen muchas mujeres y las más jóvenes que si se orina después del coito se evita el embarazo, pero es un mito y totalmente falso. En el hombre puede ser cierto, porque la orina es ácida y como el sistema urinario y reproductivo comparten el mismo conducto, entonces se cierra la cavidad seminal y se abre la de la orina. Así, la orina pasa por el mismo conducto, y mueren los espermatozoides. En la mujer, como son dos conductos distintos, la orina de la mujer pasa por enfrente de la vulva, pero no penetra hacia la vagina y mucho menos hacia dentro de la matriz. Por lo tanto, no tiene nada que ver respecto al embarazo, si ella orina o no después de la relación sexual.<br>      Algunos adolescentes piensan en el mito que debe haber dos coitos si se quiere tener mellizos. Esto es falso. Los mellizos (gemelos fraternos) son el resultado de una ovulación doble, es decir, dos óvulos son fecundados por dos espermas diferentes. Los gemelos (gemelos idénticos) se dan debido a la fecundación de un óvulo por un esperma y luego de esa unión se dividen en dos, de ahí que sean tan idénticos. En realidad el número de coitos no tiene incidencia alguna.<br>      En la creencia popular existe el mito de que la mujer no debe levantarse inmediatamente después del coito para que los espermas “peguen” mejor y se pueda lograr el embarazo. La realidad no es que se “peguen” porque no existe ese término ni es esa la función. Sí se recomienda que no se levanten inmediatamente si están buscando embarazarse, para que un mayor número de espermatozoides logren ascender hasta la zona de fecundación en las trompas de Falopio. Interrumpir el acto ayuda a evitar un embarazo: Sí, y se llama coito interrumpido. No es totalmente seguro porque exige mucho control por parte del hombre para eyacular bien lejos y fuera de la vagina.<br> Otro mito es creer que las técnicas de reproducción asistida aún se consideran un tratamiento experimental. Es incierto ya que la inseminación intrauterina se utiliza de forma rutinaria para conseguir embarazos desde hace muchos años (la primera exitosa recogida en la historia data de 1785, aunque se llevara a cabo de forma muy rudimentaria).<br> Es un mito afirmar que las menstruaciones regulares indican ausencia de problemas para la fecundación. No es cierto. Las menstruaciones regulares indican que probablemente exista una ovulación regular, pero ello no implica que los óvulos sean de buena calidad. Por otro lado, existen casos de mujeres que tienen las trompas de Falopio obstruidas y, sin embargo, sus menstruaciones son regulares.<br>Muchos piensan que la infertilidad se limita a personas enfermas y ese es un mito muy desacertado ya que quienes siempre han vivido con escasos problemas de salud a veces han tenido dificultades para concebir.<br> Numerosas parejas afirman que es necesario relajarse y salir de vacaciones lejos de casa para lograr el hijo que no llega, pero este es un mito. Realmente el estrés extremo puede interrumpir el ciclo menstrual, pero por sí solo no genera infertilidad.<br>Otras personas creen erróneamente que hacer algo mal en el sexo provoca infertilidad, lo que constituye un mito erróneo; la infertilidad en sí hoy se cataloga como una condición y no como una enfermedad.<br> ¿Tomar el sol afecta la fertilidad femenina? Sí. La radiación ultravioleta de los rayos solares es uno de los factores que afecta la fertilidad femenina, incluso por generaciones, afirma un estudio de la Universidad Noruega de Ciencia y Tecnología (NTU).<br> La investigación realizada por Gine Rollo Skjaervoe, del Departamento de Biología, indica que los niños nacidos en años con mucha actividad solar tuvieron mayor probabilidad de morir, comparado con quienes nacieron en época de baja radiación. En promedio la esperanza de vida de los niños nacidos en temporadas con actividad solar excesiva fue de 5.2 años menos que otros infantes, además de que aquellos que sobrevivieron también eran más propensos a tener menos hijos. Los investigadores concluyen que una mujer embarazada no debe tomar el sol debido a que la exposición prolongada puede redundar en una reducción de la vitamina B9 (folato), lo cual es causa de mayor mortalidad infantil.<br> ¿Los exámenes de rayos X perjudican la fertilidad? En general no, pero todo depende del tipo de estudios y el nivel de radiación. Claro está, si ese procedimiento se realiza cerca de los testículos.<br>¿Las parotiditis o paperas afectan después de la adolescencia? Es real que en ocasiones pueden  producir atrofia testicular.<br>Pensar que las fases de la luna influyen en la fertilidad es un mito. El único momento para el coito que se ha demostrado que maximiza las posibilidades de concebir es durante el periodo fértil del ciclo menstrual (fase peri-ovulatoria).<br>      Asimismo, creer que el camote (llamado en distintos países batata, papa dulce, boniato o chaca) ablanda la matriz es un mito. La doctora Carlene Elsner, especialista en fertilidad en Reproductive Biology Associates en Atlanta, afirma que no existen estudios que demuestren tal cosa. Sin embargo, las dietas sí ayudan a mantener el peso. Ya sabes que las mujeres anoréxicas y las obesas son más propensas a tener problemas de fertilidad.<br>      ¿El jarabe para la tos mejora la fertilidad? En realidad, durante mucho tiempo, un jarabe para la tos fue usado tanto por médicos como por pacientes con el propósito de mejorar la calidad del moco cervical y hacerlo más receptivo a los espermatozoides. Sin embargo, hoy sabemos que el uso de este jarabe no influye en la calidad del moco cervical ni aumenta la probabilidad de embarazo.<br>      Los métodos como la acupuntura no influyen en la fertilidad. Realmente estamos convencidos de que a medida que el estrés disminuye las funciones reproductivas mejoran y la probabilidad de lograr un embarazo exitoso es mucho mayor. Por ello, contamos con una unidad de apoyo emocional que a través de métodos como la acupuntura y la psicocorporalidad ayuda a equilibrar la energía del cuerpo, reduce el estrés y permite que nuestros pacientes estén en la mejor condición para enfrentar un tratamiento de reproducción asistida. La congelación de óvulos solo es útil para las mujeres que padecen enfermedades como el cáncer. En realidad además de permitir que las mujeres que deben someterse a tratamientos como la quimioterapia o la radioterapia (que pueden provocar una menopausia prematura) conserven sus óvulos y puedan ser mamás una vez superada la enfermedad, la congelación de óvulos es una excelente opción para las mujeres que, por la razón que sea, deseen posponer la maternidad.<br>Debido a que la fertilidad de la mujer disminuye drásticamente después de los 35 años, es importante que las mujeres que quieran retrasar la maternidad congelen sus óvulos cuanto antes, ya que su baja calidad podría dificultar el embarazo.<br><br><span class='val1'> Curiosidades acerca de la infertilidad</span><br><br>      Un tema como el de la infertilidad ha tenido indudablemente muchos logros en las últimas décadas. Múltiples parejas han logrado su objetivo de procrear un nuevo ser a través de las Técnicas de Reproducción Asistida (TRA). Miles de trabajos científicos abordan este fascinante epígrafe de la reproducción humana y así como se describen las distintas técnicas (IA, FIV, ICSI y otras) se encuentran en la literatura mundial múltiples informaciones curiosas que hemos querido agrupar en este capítulo. Seguidamente mencionamos al gunas de ellas.<br><br>     1. Una publicación del Centro de Estudios Demográficos de la Universidad Autónoma de Barcelona (UAB) analiza las tendencias y posibles causas de la infertilidad en España y expresa que una de cada cuatro mujeres nacidas en la segunda mitad de los setenta no tendrían hijos cuando alcance los 50 años, esta infecundidad se atribuye principalmente al retraso de la maternidad. Los investigadores expresan que la falta de descendencia de las mujeres españolas se debe a cinco posibles causas:<br>* La infecundidad primaria (infertilidad de causas biológicas).<br>* La deseada (mujeres fértiles que no quieren tener descendencia).<br>* La normativa (pueden y quieren, pero se consideran aún jóvenes).<br>* La transitoria (deciden posponer la maternidad al no reunir condiciones óptimas).<br>* Y finalmente, las que cuando quieren ser madres ya no pueden porque son mayores.<br><br> 2. Es conocido que el cannabis o la marihuana (que se ha consumido a lo largo de la historia y cuyo consumo hoy se ha legalizado en algunos países) produce en nuestro organismo efectos psicotrópicos. Imagínese que Investigadores del Departamento de Biomedicina y Prevención, en el Colegio de Medicina de la Universidad Tor Vergala, en Roma han descubierto que el receptor para el cannabinoides, el CB2, ayuda a regular el número y la calidad del esperma.<br>      Según esta investigación, otros estudiosos pudieran preguntarse: ¿podría la marihuana usarse para tratar la infertilidad masculina de causa espermática?<br>      Ahora bien, si esto fuera cierto, los estudios no mencionan que se logre éxito al ser consumida de forma crónica y menos con el más extendido uso: el fumado. Por lo tanto, la marihuana podría tratar la infertilidad solo en su variante química como fármaco.<br><br>3. Eyaculaciones frecuentes.<br>      Hoy día con el avance de las técnicas de reproducción asistida se han logrado embarazos aunque el varón tenga una baja cuantía de espermatozoides o esté afectada su motilidad; esto se logra fundamentalmente con la técnica de inyección intracitoplasmática (ICSI), pero se requiere antes del uso de dicha técnica, mejorar la calidad del ADN del esperma. Se ha comprobado que con el uso de espermatozoides que tienen un ADN fragmentado con la técnica de ICSI se eleva el riesgo de pérdida del embrión por estos espermas.<br>      Clásicamente para la obtención de espermatozoides en aras de llevar a cabo la inyección intracitoplasmática se orientaba mantener abstinencia entre 3 a 5 días. Sin embargo, investigadores en España han publicado en la revista<dfn> Fertility and Sterility</dfn>, un estudio donde han demostrado que cuanto más corto es el periodo de abstinencia hay mejores resultados en la reproducción asistida. Así expresan que con periodos de abstinencia de 3 días la reducción media de la fragmentación del ADN fue de 22% y cuando obtuvieron la muestra con una segunda eyaculación solo 3 horas después de otra, la reducción de ADN fragmentado se acerca y supera a veces el 50%.<br>      Basado en ello es recomendable esta segunda opción en aras de lograr un embarazo sin el riesgo de pérdida del mismo.<br><br>4. Reloj biológico.<br>Consiste en una especie de cronómetro interno que se encarga de dirigir algunas conductas y todos los procesos fisiológicos de nuestro organismo, como los latidos cardiacos, la respiración y su frecuencia, la presión arterial y la actividad reproductiva.<br>      La mayoría de los seres humanos usan reloj y este puede desajustarse (atrasarse o adelantarse). De la misma forma nuestro reloj biológico también puede sufrir desajustes. He aquí algunos ejemplos que indica un desajuste de tu reloj biológico:<br>* ¿Has cubierto tus horas de sueño habitual y no deseas levantarte?<br>* ¿Se te despierta un apetito voraz y más tarde no apeteces nada?<br>* ¿Sientes irritación sin motivo justificado?<br><br>Pues bien, al analizar a las mujeres, llegamos a la conclusión de que todas son distintas y por eso el reloj biológico de cada una de ellas es diferente. Algunas mujeres sienten la necesidad de ser madres mucho antes que otras, de ahí que lleguemos a la conclusión de que no existe una edad fija para que el reloj biológico suene su alarma en la esfera reproductiva. Por otra parte, dicha alarma no lleva implícito que de forma obligada te conviertas en madre. Te preguntarás: ¿por qué? Existen múltiples factores como completar tus estudios, estar preparada físicamente y/o psicológicamente, estar o no limitada en el orden económico. A pesar de lo antes expuesto, el reloj biológico continuará sonando la alarma y diciéndote: “Necesitas ser madre”. Pero la decisión al respecto es solo tuya y de tu pareja, siempre que haya una comunión de intereses.<br><br>5. ¿Cuánto viven los espermatozoides después de la eyaculación y cuánto vive el óvulo después de la ruptura del folículo? La vida de los espermatozoides está en dependencia de diferentes parámetros:* La temperatura (la temperatura ideal está comprendida entre 37°C a 37.5°C).<br>* El grado de acidez del ambiente (lo óptimo es un pH de 7-7.5).<br><br>      La vagina tiene un medio ácido y por tanto hostil para los espermatozoides. Este medio ácido, que está presente sobre todo fuera del periodo ovulatorio, ejerce una deletérea acción sobre los espermatozoides, que fallecen en pocos minutos.<br>Investigadores alemanes han centrado sus esfuerzos en aumentar la movilidad ascendente de los gametos masculinos. Para superar la deficiente calidad espermática desarrollaron un minúsculo motor formado por microhélices de polímeros cubiertas por una capa de metal. El dispositivo se acopla a la cola de los espermatozoides sin lesionar su cabeza y se vale de un campo magnético que no daña ni los tejidos ni las células sexuales. Al accionarlo se dirige hacia un espermatozoide al que aprisiona y lo envía al lugar deseado, llegado allí el motor se desprende. Este logro científico en el laboratorio ha sido exitoso, pero según criterios de sus investigadores aún queda un largo trecho para probarlo en los humanos.<br><center><img class='img-responsive ajust' src='img/Mitos/7.png'/></center><p class='ge1'>Figura 7. Spermbot, dispositivo que impulsa los espermatozoides lentos.</p><br>      No obstante quedan muchas dudas:<br>* Cómo monitorizar este proceso dentro del organismo materno en aras de dirigir el espermatozoide hasta el óvulo.<br>* Cómo estar seguro que no ocasiona algún daño a los espermatozoides.<br>* Cómo responderá el sistema inmune de la mujer a estos dispositivos introducidos en su organismo.<br><br>6. ¿Cómo preservar la fertilidad?<br>El vertiginoso avance de la ciencia ha posibilitado preservar óvulos, espermatozoides y hasta embriones. Estos pueden utilizarse en un futuro cuando se requiera tratamiento de la fertilidad en una pareja.<br> ¿Qué razones determinan preservar la fertilidad?<br>      Tanto el hombre como la mujer pueden preservar la fertilidad por muy disímiles razones. Como ejemplo tenemos una afectación médica que puede influir negativamente en el futuro reproductivo del hombre o de la mujer. En el hombre tenemos un ejemplo cuando se requiera alguna acción terapéutica contra el cáncer. La existencia de un seminoma testicular requiere, además de la excéresis, imponer tratamiento ulterior con citostáticos. Ante este problema hay que posponer por un periodo la decisión de procrear.<br>      Otro ejemplo de gran vigencia es la decisión de retrasar la maternidad y/o la paridad. El mundo actual, con la incorporación activa de la mujer a la vida social y económica, hace que la misma difiera su embarazo. También la pareja decide prorrogar el advenimiento de un nuevo ser hasta tanto tenga una situación estable. ¿Y ante esta situación, qué ocurre? Que las posibilidades de concebir en la mujer se reducen con la edad (sobre todo a partir de los 35 años) dado que la cuantía y calidad de sus óvulos decrecen, por lo que no resulta descabellado el principio de preservar sus óvulos si en un futuro decide procrear. Hace algunos años esta posibilidad parecía una quimera, pero cada día se abren nuevas expectativas en este campo de la reproducción humana.<br><br>7. ¿Hay similitud en el esperma del cocodrilo y de los humanos?<br>      Es conocido que en los humanos los espermatozoides se producen en el testículo, salen de este aún inmaduros y se exponen a ciertas condiciones en el tracto reproductivo del hombre y ulteriormente en el de la mujer antes de lograr fertilizar al óvulo.<br>      Esta forma de maduración se creía era patognomónica o propia y única de los mamíferos, sin embargo Nixon, biólogo reproductivo de la Universidad de Newcastle en Australia, comprobó que en los cocodrilos había una forma muy parecida a la de los mamíferos.<br>      Este científico recolectó esperma de los cocodrilos y los incubó en condiciones similares a los del tracto reproductivo femenino; así descubrió un grupo de proteínas que permiten que el esperma se mueva y reconozca los óvulos, estas proteínas son similares a las presentes en el esperma humano. Como colofón en esta investigación presumen haber identificado un interruptor químico en forma de iones de bicarbonato en el tracto reproductivo femenino, que favorece la activación de las citadas proteínas. Este estudio abre un campo más para investigar la infertilidad en los seres humanos.<br><br>8. ¿Es posible la reproducción fuera del planeta Tierra?<br>      Científicos japoneses lograron desafiar las leyes de la física y probaron la eficacia de transportar el esperma de mamíferos al espacio extraterrestre consumando su principio vivificante. Este envío de espermas al espacio fue en agosto de 2013 y fue devuelto a la Tierra en mayo de 2014. Más tarde utilizaron estas muestras de material genético para fertilización en úteros de madres de alquiler.<br>      Al unísono llevaron a cabo estudios paralelos, compararon la estructura del ADN de los espermatozoides espaciales y normales que permanecieron congelados en la Tierra durante un periodo similar de nueve meses y demostraron que aunque la radiación sí puede dañar el ADN del esperma, no es afectada su viabilidad y fertilidad.<br><br>9. ¿Es posible dar solución a la infertilidad por métodos no tradicionales? Hace más de una centuria comenzó a utilizarse un método que actualmente con los avances científicos en la reproducción asistida, apenas se tiene en cuenta. En la época en que el referido método se utilizaba, al parecer muchas mujeres conseguían salir embarazadas, aun cuando las habían etiquetado de infértiles. Este consistía en irrigar con agua o aceite de semilla de amapola yodado las trompas de Falopio y llevar a cabo una radiografía inferior con vistas a comprobar la permeabilidad de las mismas.<br>      Pues bien, un grupo de científicos realizó un estudio en cuantía mayor de 1 000 mujeres que eran estudiadas y tratadas por infertilidad, con ellas conformaron dos grupos: unas recibieron el aceite de amapola yodado y las otras un contraste basado en solución salina y observaron que a los seis meses, alrededor del 40% de las del grupo de aceite yodado lograron el embarazo contra un 20% en las del grupo de solución salina.<br><br>10. Altos niveles de colesterol puede ser causa de infertilidad.<br>      Cuando se habla de hipercolesterolemia todos lo asocian con los efectos fatales que pueden ocasionar en la salud cardiovascular, pero no se contempla como factor causal de la infertilidad.<br>En el <dfn>Journal of Clinical Endocrinology & Metabolism </dfn>se publicó un trabajo realizado recientemente en Estados Unidos donde expresan que se ha confirmado el papel del colesterol como limitante de la infertilidad.<br>      El doctor Enrique F. Schisterman, miembro de uno de los Institutos Nacionales de la Salud de Estados Unidos, afirma que además del riesgo cardiovascular, los hallazgos por ellos obtenidos son sugestivos de que el colesterol elevado puede contribuir a la infertilidad. Este mismo autor sugiere a los futuros padres revisar sus cifras de colesterol para asegurar su fertilidad. En la referida publicación comprobaron que parejas afectadas de hipercolesterolemia tardaban más en quedar embarazada que aquellas con cifras normales de colesterol, lo mismo ocurría cuando solo la mujer tenía elevadas cifras de colesterol, aunque su pareja no las tuviera.<br><br>11. Infertilidad prematura.<br>      Se dice que la infertilidad prematura es una condición que afecta a ambos sexos (mujeres y hombres). Sin embargo, muchos conocedores de la reproducción humana expresan que en la rama femenina el promedio es más alto. Con una concepción machista se diría que las mujeres tienen una mayor vulnerabilidad de sufrir problemas de infertilidad. Con el desarrollo científico se ha comprobado que algunas causas tienen su origen cuando ellas estaban en el vientre materno. Especialmente en medicina reproductiva se dice que la formación del ovario se altera, limitándose la reproducción de esa niña aún no nacida. Según descubrieron, cuando la mujer comienza a desarrollarse en el vientre materno, se produce la mutación del gen STAG3. El investigador Alberto M. Pendas, del Centro de Investigación del Cáncer, y uno de los participantes en este trabajo, explica que genéticamente esta enfermedad afecta a hombres y mujeres. Aunque en distintos órganos, ejerce el mismo efecto una interrupción de la función ovárica o testicular. La contaminación ambiental es un factor que actúa de forma negativa en la esfera reproductiva de la mujer y es la primera vez que se hallan indicios de esta situación en humanos.<br>      Otros autores afirman que está demostrado que el periodo de fertilidad en la mujer parece acortarse condicionado por una falta de producción ovárica, y ya en el capítulo dedicado a las causas femeninas de la infertilidad expresamos que al retrasar para edades más avanzadas la llegada de un bebé esto conllevaba a que la reserva ovárica estuviera disminuida.<br>Debes recordar también que esto último no ocurre en el hombre, quien sí mantiene su periodo fértil hasta edades más avanzadas que las mujeres.<br><br>12. ¿Es de causa genética la infertilidad prematura femenina?<br>      Varios estudios han llegado a la conclusión de que la infertilidad prematura femenina es de causa genética. Todo indica que esta entidad nosológica está condicionada por una mutación genética y se define prematura porque es causa de infertilidad mucho antes del arribo de la menopausia. Aunque los estudios de infertilidad prematura han estado ligados a la mujer, existen investigaciones que expresan que la azoospermia es causada también como la POF.<br><br>13. Menstruar de manera regular no lleva implícito un embarazo seguro. Aunque los ciclos menstruales regulares nos ayudan a conocer los presuntos días fértiles para realizar el “coito fecundante” y tener mayores posibilidades de obtener el embarazo, no es una garantía de que el embarazo se logre rápidamente.<br><br>14. ¿El hábito de fumar influye en la reproducción?<br>      Tanto en el hombre como en la mujer las posibilidades de embarazo disminuyen significativamente con el hábito de fumar. ¿Qué ventajas tiene este hábito? Ninguna. Solamente puede provocar múltiples enfermedades, sobre todo cardiorrespiratorias. Si la pareja desea un bebé, hay una razón más que sobrada para dejar este nefasto hábito.<br><br><br><br><br><br><br><br><br><br><br><br><br>      "
       },
       {
      "url": "/app/general/guerrillero",
      "title": "Aspectos bioéticos y legales en la infertilidad",
      "content": "Mucho se habla actualmente de lo que se denomina “salud sexual y reproductiva”. Existen cientos de investigaciones de relevancia en ese fascinante campo de la salud humana. Sin embargo, se ha estudiado tradicionalmente el proceso de la reproducción en la esfera del embarazo, parto, puerperio con la correspondiente lactancia materna e incluso el campo de la anticoncepción. Pero lamentablemente la infertilidad no ha sido tema de estudio en la cuantía que requiere.<br>Desde la época de Malthus, quien expresó que la producción crece en progreso aritmético mientras la población lo hace en progresión genética, y en lugar de abogar por un incremento productivo lo hacía limitando la natalidad, mucho se ha estudiado acerca de la anticoncepción, pero la infertilidad ha quedado en un segundo plano. Para una mejor comprensión de lo expresado por Malthus diríamos que los alimentos crecen así: 1, 2, 3, 4, 5, 6, 7, etc., mientras que la población crece así: 1, 2, 4, 8, 16, 32, etc.<br>Jorge Alberto Álvarez-Díaz, profesor visitante de la Universidad Autónoma Metropolitana (Xochimilco) ha afirmado que la antropología se ha ocupado muy poco de la infertilidad humana. El arribo de las técnicas de reproducción asistida instó a un análisis antropológico de la infertilidad.<br>Existen inquietudes acerca de cómo en países con altas tasas de natalidad y paupérrimos presupuestos para la salud se incluirían programas destinados a solucionar la infertilidad, propósito muy positivo y loable que dispone las medidas para ejercer el derecho básico de formar una familia.<br>Para nadie es un secreto que la infertilidad puede afectar a ambos miembros de la pareja. Ejemplos múltiples pueden citarse acerca del conflicto que acarrea para una pareja la imposibilidad de procrear, hecho que incluso puede constituir motivo de disolución del vínculo afectivo, sobre todo en las sociedades machistas donde el hombre señala a su cónyuge como responsable de la infertilidad.<br>Con el advenimiento de las nuevas técnicas de reproducción asistida han surgido soluciones para el logro de una gestación. Así, en los países donde comenzaron a desarrollarse dichas técnicas, surgieron numerosos problemas ético-legales que obligaron a modificar legislaciones e incluso a crear nuevas leyes para regir aspectos como la paternidad, la herencia, el derecho de la familia, entre otros.<br>Tratar de dar solución a la infertilidad acudiendo a distintas terapéuticas se remonta a la prehistoria, pero no es hasta épocas recientes con el arrollador avance de las técnicas de reproducción asistida, cuando este tema ha tenido eco en los juristas.<br>El doctor Jorge Más Díaz y colaboradores expresan en su trabajo “Aspectos éticos y legales de la Reproducción Asistida” que estas tecnologías se convirtieron en una excusa para desarrollar dos tendencias:<br><br>* La “medicalización” de la reproducción<br>* La “judicialización” del embarazo<br><br>Desde el año 1978, con el nacimiento del primer “bebé probeta”, miles de parejas se han beneficiado con el uso de esta y otras técnicas de reproducción asistida. Seis años más tarde, en 1984, se llevó a cabo la primera transferencia de un embrión al útero de una mujer que no era conceptualmente la madre genética.<br>La infertilidad constituye un problema con amplia repercusión social, pues influye negativamente en muchos aspectos de la vida del ser humano como el rendimiento laboral e incluso intelectual, la debida armonía familiar y lo más grave, las relaciones interpersonales de la pareja. Si nos ceñimos a que la Organización Mundial de la Salud (OMS) define que la salud no está afectada cuando hay un bienestar físico, mental y social, la pareja infértil tiene frecuentemente quebrada su salud, aunque no esté afectada por ninguna enfermedad aguda o crónica.<br>El siglo xx en su segunda mitad y los años transcurridos en el presente siglo se han visto marcados por cambios sustanciales en los patrones demográficos en el mundo desarrollado. Cuba, aunque es un país en vías de desarrollo, tiene una pirámide poblacional no acorde al desarrollo económico y para paliar este negativo aspecto se han tomado acciones como:<br><br>* Promulgación de una ley dirigida a incentivar la natalidad.<br>* Desarrollo de centros de alta tecnología donde se lleva a cabo la reproducción asistida en las parejas infértiles.<br>* Desarrollo de programas de anticoncepción que no tengan impacto negativo en la tasa de natalidad.<br><br>Aunque no existen estudios que demuestren cuál es la real prevalencia de la infertilidad y se considere que no debe incrementarse, ha aumentado en la población la demanda de los servicios de reproducción asistida.<br>En el mundo la respuesta a los cambios en los patrones familiares y la enorme propaganda que existe alrededor de la fertilización in vitro, la transferencia intratubaria de gametos y otros procederes ha favorecido un aumento de los servicios de infertilidad.<br>Al calor del surgimiento y ulterior acelerado desarrollo de las técnicas de reproducción asistida no en todos los países se ha logrado una legislación al respecto. Ahora bien, si revisamos las leyes, disposiciones y regulaciones vigentes en diferentes países se advierten aspectos comunes en relación con el uso de las diferentes técnicas de reproducción asistida.<br>Las instituciones y el personal médico que prestan estos servicios deben estar sujetos a regulaciones sanitarias y supervisiones periódicas:<br><br>1. Deben estar muy bien determinadas la maternidad y paternidad para todos los nacimientos que se logren mediante la reproducción asistida.<br>2. Todo el proceso, así como el historial clínico de la pareja infértil debe tener un absoluto carácter confidencial.<br>3. La existencia de intermediarios legales debe estar absolutamente prohibida.<br>4. Como en todo proceder, y en este con mayor énfasis, debe mediar un consentimiento informado de los participantes.<br>5. Las técnicas de reproducción asistida deben estar exentas de comercialización, aunque en la práctica este aspecto no se cumple.<br>6. Debe estar prohibida la manipulación genética (por ejemplo, el clonaje).<br>7. La vida embrionaria in vitro no debe exceder los 14 días.<br>8. La crioconservación de óvulos y espermatozoides debe estar limitada en tiempo.<br><br>Si bien los nueve aspectos enumerados deben ser de estricto cumplimiento, lamentablemente se vulnera alguno que otro de ellos.<br>Como referíamos al principio, estos son aspectos comunes, pero no todos los países tienen las mismas características económicas, socioculturales o religiosas y pueden surgir criterios discrepantes en algunas cuestiones como:<br><br>1. El diagnóstico genético del embrión.<br>2. La remuneración o no a los donantes de espermatozoides u óvulos.<br>3. El acceso eventual del niño a la información sobre los donantes.<br>4. La limitación en el número de niños por donante.<br>5. Quién debe custodiar la información acerca del procedimiento.<br><br>Al abordar el aspecto infertilidad, observamos un conocimiento extenso en gran parte de la población, donde la reproducción asistida es una solución factible a numerosos problemas reproductivos. Cuando Julio Verne escribió La vuelta al mundo en 80 días fue una clarinada de lo que ulteriormente se ha alcanzado. Lograr un hijo a partir de un hombre sin espermatozoides o de una mujer sin óvulos parecía pura ciencia ficción, pero no es así.<br>Laura Rusell en su trabajo afirma que ya no es necesario el ejercicio de la sexualidad para tener descendencia y agrega que junto a tanto avance es necesaria una legislación que pormenorice todos los cabos sueltos y situaciones especiales que se producen.<br>España fue pionera en emitir una ley (ley 35/1988) sobre técnicas de reproducción asistida. Laura Rusell expresa en su trabajo que a la misma se le interpuso un recurso de inconstitucionalidad, pero indudablemente que trazó pautas y significó un avance en la regulación de las referidas técnicas. Creemos válido enunciar algunos de sus postulados:<br><br>1. Se realizará en mujeres mayores de edad, con buen estado de salud psico-física y que las mismas las soliciten y acepten libre y conscientemente.<br>2. Se prohíbe la fecundación de óvulos humanos cuando exista un fin ajeno a la procreación humana.<br>3. Se realizará solamente cuando existan posibilidades de éxito y no conlleve riesgos de envergadura para la salud de la madre o posible descendencia de lograrse el embarazo y el nacimiento de un nuevo ser. <br>4. Todos los centros de RA que tengan la debida autorización para llevar a cabo estos procederes, deben previo al acto de la inseminación brindar información a la pareja acerca de los riesgos y demás consideraciones. Esto también debe cumplirse con los donantes de espermatozoides u óvulos.<br>5. Debe establecerse el denominado consentimiento informado además de tener más estricto secreto de la identidad de los donantes.<br>6. Al útero solo se llevará el número de embriones que tengan la categoría científica de adecuados para lograr la fecundación. De haber otros con las referidas características, los mismos serán destinados a la crioconservación por un intervalo no mayor de cinco años.<br><br>Consideramos que a nivel jurídico legal se requiere interiorizar la importancia que encierra las técnicas de reproducción asistida. Hoy día el fenómeno reproductor humano se desconecta del ejercicio de la sexualidad y al revisar algunas legislaciones vemos su obsolescencia y la necesidad de avances en ese rubro. La medicina como ciencia y dentro de ella las técnicas de reproducción asistida no pueden despojarse del sentido humano. No podemos dejar a un lado el amor en la pareja al realizar, por ejemplo, una transferencia de embriones. ¿Quién es el que decide qué embriones son más viables, el médico o la pareja? Por ende, este es un factor de extrema relevancia. Otro elemento cuestionable resulta llevar a cabo inseminaciones en mujeres solas, ya que nacerán hijos que jamás tendrán un padre legal. Es decir, que se generan múltiples puntos de discusión. Además de las concepciones bioéticas y legales existen otras de tipo morales y religiosas.<br>Por otro lado está latente el riesgo del cientificismo y unido a ello el espíritu comercialista que lamentablemente están ligados en múltiples ocasiones a estas técnicas. Como expresa Francisco J. León Correa en su trabajo “El diálogo bioético en las técnicas de reproducción asistida”, se enfrentan dos agentes morales: el equipo médico y la pareja con problemas de infertilidad o esterilidad y añade que el hijo es un bien humano básico para ambas partes.<br>En la ciudad de Buenos Aires, Argentina, se celebró en abril de 2011, un simposio con la participación de prestigiosos expositores entre médicos, juristas y otros convocados por los profesores y doctores Santiago Brugo Olmedo, Liliana Blanco y Roberto Coco, donde se abordaron temas muy sugerentes como:<br><br>* Aspectos éticos y legales referidos al estatus del pre-embrión y de las conductas médicas posibles: selección, criopreservación, donación, investigación y descarte.<br>* Estatus moral y conductas referidas al pre-embrión humano in vitro.<br>* Aspectos éticos, legales y conductas referidos al diagnóstico genético preimplantatorio.<br> * Aspectos éticos y legales referidos a la donación de gametos y pre-embriones; reproducción asistida en parejas del mismo género y en familias monoparentales; alquiler de útero.<br><br>Como pueden ver, la comunidad científica internacional necesita transmitir no solo los avances de la ciencia, sino hacerlo sin condicionamientos políticos, para evitar confusiones y no entorpecer en definitiva la labor de los juristas.<br>La humanidad viaja hacia nuevos horizontes y en su viaje debe llevar las leyes, regulaciones y normas del comportamiento de la especie humana.<br><br><br><br><br><br><br><br><br><br>"
    },    
    {
      "url": "/app/general/fischer",
      "title": "Glosario",
      "content": "<b>Adiposa:</b> refiérese al tejido graso.<br><b>Asepsia vaginal:</b> refiérese a la ausencia de gérmenes en la vagina.<br><b>Amenorrea:</b> ausencia de la menstruación por tres meses como tiempo mínimo.<br><b>APF:</b> Antecedentes Patológicos Familiares.<br><b>APP:</b> Antecedentes Patológicos Personales.<br><b>Aspermia:</b> ausencia de eyaculado en el orgasmo masculino.<br><b>Astenozoospermia:</b> menos del 5٠% de espermatozoides con movilidad progresiva.<br><b>Autocrina:</b> se aplica a un tipo de secreción hormonal que afecta a la misma célula que secretó la sustancia, por ello los receptores para la sustancia secretada están sobre la misma célula que la sintetizó.<br><b>Azoospermia:</b> ausencia de espermatozoides en el eyaculado.<br><b>Bromocriptina:</b> medicamento usado en el tratamiento de la hiperprolactinemia (cifras altas de prolactina).<br><b>Ciclograma:</b> estudio periódico de las células de la vagina, con tomas periódicas, que contribuye al diagnóstico indirecto de la cuantía de estrógenos y/o progesterona llamada también citología vaginal funcional.<br><b>Clamidia Trachomatis:</b> bacteria que se aloja en los genitales femeninos y masculinos, hoy de frecuente aparición y responsable de la Enfermedad Pélvica Inflamatoria.<br><b>Conductos deferentes:</b> conductos que constituyen la continuación de la cola del epidídimo y forma parte del cordón espermático.<br><b>Curva de temperatura basal:</b> toma de la temperatura a partir del día siguiente de finalizada la menstruación hasta el arribo de la próxima.<br><b>Cutáneo:</b> referido a la piel.<br><b>Diabetes tipo I:</b> diabetes que hace su aparición en edades tempranas en el ser humano.<br><b>Diabetes tipo II:</b> diabetes de aparición tardía en el ser humano.<br><b>Dispareunia:</b> dolor que ocurre en el curso del coito.<br> También se denomina coitalgia.<br><b>Dӧppler testicular:</b> pesquisa de varicocele en el hombre a través del uso de equipos de ultrasonografía con efecto Dӧppler.<br><b>EIPA:</b> Enfermedad Inflamatoria Pélvica Aguda, que consiste en la infección del tractos genital superior (útero, trompas, ovario).<br><b>Endometriosis:</b> implantación y funcionamiento por respuesta a las hormonas del endometrio (capa más interna del útero) fuera de la cavidad uterina. Ejemplo: en la vejiga.<br><b>Enfermedad Anémica Drepanocítica (Sickle Cell Anemia):</b> enfermedad que afecta la producción normal de hemoglobina.<br><b>Epidídimo:</b> es una armazón de tejido conectivo que rodea los conductillos seminíferos y en su interior posee tubos colectores donde se cree maduran los espermatozoides.<br><b>Espermocultivo:</b> estudio del semen en aras de despistar infección en el mismo.<br><b>Espermatogénesis:</b> producción de espermatozoides.<br><b>Espermograma:</b> estudio del semen en el hombre.<br><b>Esterilidad:</b> imposibilidad de lograr un embarazo.<br><b>Estrógeno:</b> hormona que se produce en los ovarios y se encuentra en mayor proporción en la primera mitad del ciclo menstrual.<br><b>Eyaculación:</b> Salida a través de la uretra del esperma en el orgasmo masculino.<br> De manera anormal puede haber eyaculación retrógrada. (Ejemplo: en los pacientes operados de próstata).<br><b>FA:</b> Fertilización Artificial.<br><b>FAD:</b> Fertilización Artificial con Espermatozoides de Donante.<br><b>Fibroma Intramural:</b> fibroma que se localiza en el espesor del músculo uterino.<br><b>Fibroma Subseroso:</b> fibroma que se localiza por debajo del peritoneo que cubre el útero.<br><b>Fibrosis quística:</b> condición hereditaria que afecta los pulmones y el páncreas. Esta enfermedad contribuye a una azoospermia obstructiva. Se asocia con ausencia de conductos deferentes.<br><b>Filancia del moco cervical:</b> estudio para determinar consistencia del moco cervical y su capacidad de estirarse como una hebra de hilo.<br><b>Fimbria:</b> porción distal de la trompa de Falopio.<br><b>FIV:</b> Fertilización In Vitro.<br><b>FSH:</b> Hormona Folículo Estimulante. Se produce en la hipófisis e influye sobre el ovario en crecimiento folicular.<br><b>Folículo piloso:</b> es la unidad anatómica y funcional de los vellos y el pelo.<br><b>Hemocromatosis:</b> Enfermedad que afecta el almacenaje del hierro. Produce disfunción testicular.<br><b>Hidrotubación:</b> proceder que consiste en administrar solución salina a través del cuello uterino en aras de permeabilizar obstrucción de las trompas.<br><b>Hipermenorrea:</b> cuantía exagerada de sangrado menstrual.<br><b>Hipomenorrea:</b> poca cuantía de sangrado menstrual.<br><b>Histeroscopía:</b> proceder que se usa con fines diagnóstico y terapéutico en la cavidad uterina con el uso de un aparato llamado histeroscopio.<br><b>Inducción de la ovulación:</b> lograr la ovulación a través de la administración de hormonas.<br> Se usa o bien para lograr la misma en mujeres con ciclos menstruales anovulatorios, así como en aquellas a las que se les practicarán procederes de reproducción asistida.<br><b>Infertilidad:</b> abortar reiteradamente o lograr un embarazo en el cual el producto de la concepción no llega hasta el tiempo de ser viable.<br><b>Insuflación:</b> proceder diagnóstico que consiste en administrar gas (CO<sub>2</sub>) a través del cuello del útero para diagnosticar permeabilidad de las trompas. Se invoca su uso en la desobstrucción de las mismas en caso de no estar aquellas permeables.<br><b>Laparoscopía:</b> proceder que surgió con fines diagnósticos para estudio de determinados procesos en la cavidad abdominal y que hoy día con los avances de la cirugía de mínimo acceso ha ganado también carácter terapéutico. Consiste en la visualización de la cavidad abdominal y pélvica a través de pequeños orificios y con equipos de lente y fuentes de luz.<br><b>LH:</b> Hormona Lutienizante. Se produce en la hipófisis e influye en el ciclo menstrual sobre todo en la segunda mitad del mismo.<br><b>MAC:</b> Métodos Anticonceptivos.<br><b>Metformina:</b> medicamento usado en el Síndrome de Ovario Poliquístico. Es un medicamento sensibilizador de la insulina.<br><b>Moco cervical:</b> sustancia que se encuentra en el canal del cuello uterino y que sufre modificaciones en su textura de acuerdo al día del ciclo menstrual. Puede ser causa de limitación en la penetración de los espermatozoides hacia la cavidad uterina.<br><b>Meato uretral:</b> orificio de salida de la orina situado en la vulva en la mujer y en el pene en el hombre.<br><b>Normazoospermia:</b> espermograma normal.<br><b>Oligoastenoterazoospermia:</b> afectación de más de tres variables (cantidad, movilidad y morfología de los espermatozoides).<br><b>Oligomenorrea:</b> pocos días de sangrado menstrual.<br><b>Oligospermia:</b> también denominado oligoazoospermia, consiste en una concentración menor de 20 millones de espermatozoides por militro en estudio espermático.<br><b>Opsomenorrea:</b> ciclos menstruales mayores de 35 días.<br><b>Orquitis:</b> inflamación de los conductos seminales y deferentes.<br><b>Ovarios:</b> glándulas pares ubicadas una a cada lado del útero y unido a este por los ligamentos útero-ovarios. Son productores de estrógenos y progesterona. En estas glándulas se desarrollan los folículos donde crecen los óvulos para la fecundación.<br><b>Ovulación:</b> ruptura del folículo y salida al exterior del óvulo. Ocurre 14 días antes del arribo de la siguiente menstruación.<br><b>Paracrina:</b> tipo de comunicación celular por secreción química que afecta desde una célula emisora a la otra célula vecina como es el caso de muchas hormonas. La sustancia secretada difunde en dirección de los receptores empleando mensajeros químicos.<br><b>Periné:</b> forma el suelo o fondo de la pelvis, limitado en forma romboidal y de embudo por un complejo de tres planos musculares. A su través salen los tres orificios de la mujer:</b> uretra, vagina y recto.<br><b>Polimenorrea:</b> menstruación prolongada en días de duración.<br><b>Progesterona:</b> hormona que se produce en los ovarios a partir de la salida del óvulo en el folículo predominante que se convierte en cuerpo lúteo.<br><b>Prolactina:</b> hormona hipofisaria que interviene en la producción de la leche materna (lactogénesis).<br><b>Proiomenorrea:</b> ciclos menstruales menores de 21 días.<br><b>PTG:</b> Prueba de Tolerancia a la Glucosa.<br> Se usa en el estudio de la diabetes.<br><b>Salpingolísis:</b> liberación de adherencias de las trompas.<br><b>Salpingoplastia:</b> operación correctora de la obstrucción de las trompas.<br><b>Seminoma:</b> tumor que se localiza en las bolsas escrotales.<br><b>Síndrome de Ascherman:</b> sinequias o unión de la pared anterior y posterior del útero en su cavidad. Puede ser total o parcial.<b>Síndrome de Klinefelter:</b> hombres que tienen un cromosoma X adicional (XXY). En este síndrome a veces no se produce esperma o se produce en muy escasa cantidad.<br><b>Sebáceas:</b> se refiere a la síntesis del sebo, sustancia lipídica cuya función es la de lubricar y proteger la superficie de la piel.<b>SOP:</b> Síndrome de Ovario Poliquístico.<br><b>Teratozoospermia:</b> menos del 30% de espermatozoides con morfología normal.<br><b>Test de penetración espermática:</b> estudiar en un periodo ulterior al coito cómo han ascendido los espermatozoides a través del cuello uterino.<br><b>Test de Rubin:</b> concepto igual al de insuflación.<br><b>Trompas:</b> estructuras anatómicas que emergen cada una a ambos lados del útero y que reciben el óvulo procedente del ovario y a través de ella ascienden los espermatozoides para lograr la fecundación del óvulo.<br><b>Ureoplasma Urealíticum:</b> bacteria que se aloja en los genitales femeninos y masculinos.<br><b>Uretra:</b> conducto que va desde la vejiga hasta la vagina en la mujer y a través del pene en el hombre y a través de ella sale la orina en la micción y el producto de la eyaculación en el hombre.<br><b>Útero:</b> órgano único o impar situado en la pelvis menor que tiene como función principal albergar el embrión en su desarrollo hasta el nacimiento.<br><b>Varicocele:</b> paquete varicoso que se encuentra en las bolsas escrotales, su presencia determina deficiente movilidad espermática y morfológica.<br><b>Vejiga:</b> órgano situado en la pelvis menor en la cual desembocan los uréteres llevando a la misma la orina que proviene desde los riñones.<br><b>Vesículas seminales:</b> dos órganos huecos y lobulados que almacenan el líquido que formará parte del semen.<br><b>Vulva:</b> región externa del aparato genital de la mujer que es visible en la zona del periné en la entrepierna cuando la mujer está en pose ginecológica y que comprende en su centro el orificio de la vagina.<br><b>Zona pelúcida:</b> es una capa de proteínas o cápsula que envuelve al ovocito y que posee receptores especie-específicos (facilitan la unión de espermatozoides de especies homólogas e impiden la unión de espermas que provienen de especies heterólogas). Facilita la implantación del embrión en el útero. <br><br><br><br><br>"
    },
    {
      "url": "/app/general/fidel-che",
      "title": "Bibliografía consultada",
      "content": "<br>1.<dfn> Pregnancy expectation after operative laparoscopy for infertility</dfn>.<b> Fertil and Steril. M, Abuzeid, et al</b>. 2000.<br>2. <dfn>Conservative Nonhormonal Options for the treat ment of Male Infertiliti: Antibiotics, Anti-Inflamatory Drugs and Antioxidants</dfn>. <b>E., Aldo, et al.</b>. 2017.<br>3. <dfn>Tuvoplastias en el tratamiento del factor tuboperitoneal de infertilidad</dfn>.<b> J, Aller, et al</b>. 2001.<br>4.<dfn> Mutations ingenes coding for synaptonemal complex proteins and their impact on human fertility</dfn>. <b>Geisinger, Adriana and Benavente, Ricardo</b>. 2016.<br>5.<dfn> Infertility and perinatal loss: when the bough breaks</dfn>.<b> Bhat, Amritha and Byatt, Nancy</b>. 2016.<br>6. <dfn>Therapeutic strategies in tubal infertility with distal pathology</dfn>.<b> F, Audibert, B, Hedon and F, Arnal</b>. 1991.<br>7. <dfn>¿Qué podemos saber antes del espermograma?</dfn><b> I, Alvaro, et al</b>. 2015.<br>8. <dfn>Medicamentos como posibles factor asociado a la infertilidad masculina</dfn>.<b> Martinez, Beatriz Campos</b>. 2015.<br>9. <dfn>Intraoperative varicocele anatomy, a macroscopic and microscopic study</dfn>.<b> M, Beck E, N, Schlegel R and M, Goldstein</b>. 1992.<br>10.<dfn> Variations in antioxidants genes and male infertility</dfn>. <b>Yu, Bulan and Huang, Zhaofeng</b>. 2015.<br>11. <dfn>Male infertility potential alteration in rheumatic diseases: a systematic review</dfn>. <b>Tiseo, Brino Camargo, et al</b>. 2016.<br>12. <dfn>Reproducción humana asistida: los problemas que suscitan desde la bioetica y el derecho</dfn>. <b>María, Casado</b>. 1997.<br>13. <dfn>Importancia de la evaluación del estrés axidativo en el semen humano</dfn>.<b> Paparella, Cecilia Vicenta, et al</b>. 2015.<br>14. <dfn>Epidemiology of recurrent spontaneus abortion</dfn>.<b> B, Coulam C</b>. 1991.<br>15. <dfn>Fertility outcome aftertubal anastomosis by laparascopy and laparotomy</dfn>. <b>S, Cha, M, Lee and T, Kim J Lee C Yoon</b>. 2001.<br>16. <dfn>Male infertility: life style factors and holistic complementary and alternative therapies</dfn>.<b> Yao, David F and Mills, Jesse N</b>. 2016.<br>17. <dfn>Cirugía conservadora de las trompas de Falopio</dfn>. <b>A, Domínguez Gallegos</b>. 1959.<br>18. <dfn>Birth after reimplantation of the human embryon</dfn>. <b>R, Edwards and P, Steptoe</b>. 1978.<br>19. <dfn>Matters of life and death</dfn>. <b>N, Elliot</b>. 1998.<br>20. <dfn>Endometriosis related infertility. The role of the assisted reproductive technilogies</dfn>. <b>Surrey, Eric S</b>. 2015.<br>21.<dfn> Male reproductive cancer and infertility. A mutual relationship</dfn>. <b>Turda, Eva, Agar, Ashok and Alkuhaimi, Nawa F</b>. 2015.<br>22. <dfn>Randomized trial comparing clomiphene and metformin as the firs line treatment for ovulation induction in polycystic ovary syndrome</dfn>.<b> A, Being</b>. 2006.<br>23. <dfn>Hand book of infertility</dfn>. <b>R, Bayer S, M, Alper M and S, Penzais A</b>. 2007.<br>24. <dfn>Impact of lutecnizing hormone</dfn>. <b>E, Bosch, et al</b>. 2011.<br>25. <dfn>High incidence of monozygotic twining in infertility treatment</dfn>.<b> Jr, Ales Soker, Prochazka, Martin and Klaskova, Eva, Lubosky, Marek</b>. 2016.<br>26. <dfn>Jewish Biotics</dfn>. <b>Fred Rusner, J David Bleich, Menachem M Brayer</b>. 1974.<br>27. <dfn>Varicocele: current concepts in pathophisiology diagnosis and treatment</dfn>.<b> Freta P C, Sandlow J I</b>. 2002.<br>28.<dfn> Treatment of varicocele in subfertile men</dfn>.<b> Ficara V, Cerruto M A, Liguari G, Mazzoni G, Minucci S</b>. 2006.<br>29. <dfn>Ovarian fibrosis: a phenomenen of concern</dfn>. <b>Feng Zhou, Li-Bring Shi, Song-Ying Zhan</b>. 2017.<br>30. <dfn>Consensus on women´s health aspects of polycystic ovary syndrome (PCOS)</dfn>. <b>Fauser B C, Tarlatzis B C, Rebar R W</b>. 2012.<br>31. <dfn>Aromatase inhibitors for subfertile women with polycystic ovary syndrome</dfn>.<b> Franik S, Kremer J A, Nelen W L, Farguhar C</b>. 2009.<br>32. <dfn>Effect of luternizing hormone-releasing hormone agonist on ovarian function after modern adjuvant breast cancer chemotherapy</dfn>.<b> Gerber B, Minckwitz G, Sthelelt</b>. 2011.<br>33. <dfn>A distribution of causes of infertility in patients attending prymary</dfn>. <b>Harhi J, Ben-Haroush</b>. 2011.<br>34. <dfn>The insolts of ilicit drog use on male infertility</dfn>. <b>Fronczak CM, Kim ED, Bargawi AB</b>. 2012.<br>35. <dfn>Reactive oxygen species and sperm</dfn>.<b> WCL, Ford</b>. 2001.<br>36. <dfn>Detection of antisperm-antibodies in patients with primary testicular cancer</dfn>. <b>Foster RS, Rubin LR, Mc Nulty A, Bihrle R, Donohue JP</b>. 1991.<br>37.<dfn> Recent adverse trends in semen quality and testis cancer incidence among finnish men</dfn>. <b>Jorgensen N, Vierula M, Jacobsen R, Rukkala E, Virtanen HE</b>. 2011.<br>38. <dfn>La filiación en el caso de las técnicas de reproducción asistida</dfn>. <b>Cantero, García</b>. 1999.<br>39. <dfn>Infertility</dfn>. <b>José-Miller, A B Boyden J W</b>. 2007.<br>40. <dfn>Infertility in reproductive age female cancer</dfn>. <b>Jennifer M, Levine MD, Joanne Frankel Kelvin, Clarisa R García</b>. 2015.<br>41. <dfn>Current medical management of endocrine-related male infertility</dfn>. <b>Joshua D Ring, Aye A Lwin, Tobias S Kohle</b>. 2016.<br>42. <dfn>Zinc levels in seminal plasma and their correlation with male infertility</dfn>. <b>Jian Zhao, Xingyou Dong, Xiaoyan Hu, Zhoo Long, Llang Wang, Qian Liu, Bshao Sun</b>. 2016.<br>43. <dfn>Human sperm chromatin epigenetic potential: genomier, proteomics and male fertility</dfn>. <b>Judit Castillo, Josep María Estanyd, Josep Lluis Ballescá, Rafael Oliva</b>. 2015.<br>44. <dfn>Tubal subfertility</dfn>.<b> Y, Khalaf</b>. 2003.<br>45. <dfn>Experimental methods to preserve male fertility and treat male infertility</dfn>.<b> Kathrin Gasser, Kyle O Orwig</b>. 2016.<br>46. <dfn>Effect of varicocelectomy on male infertility</dfn>.<b> Kang Su Cho, Ju Tae Seo</b>. 2015.<br>47. <dfn>Adverse Pregnancy conditions, infertility and future cardiovascular risk: complications for mother and child</dfn>. <b>Ki Park, Janet Wer, Margo Minissian C, Noel Bairey Merz, Carl J Pepine</b>. 2015.<br>48. <dfn>Pregnancy after metroplasty for uterine anomalies</dfn>. <b>Kirk EP, Chuong CJ, Coulam CB, Willians TJ</b>. 1993.<br>49. <dfn>Androgen receptor roles in spermatogenesis and infertility</dfn>. <b>Laura O´ltara, Lee B Smith</b>. 2015.<br>50. <dfn>Nutritional modifications inmale fertility: a systematic review covering 2 decades</dfn>. <b>Ladan Glahi, Shayan Mohammad Moradi, Aida Javidan, Mohamed Reza</b>. 2016.<br>51. <dfn>Freesing and donation of human embryos, journal of in vitro</dfn>.<b> L R Mohr, A Trouson</b>. 1984.<br>52. <dfn>Causes of male infertility: a 9 year prospective monocentre study of 1737 patients with reduced total sperm counts</dfn>.<b> M Punab, O Poolamet, Pajo V, Vihljajeu K, M Laan</b>. 2017.<br>53. <dfn>Tratamiento quirúrgico de la esterilidad por obstrucción tubaria</dfn>. <b>Mazziuta-Mirabal</b>. 1959.<br>54.<dfn> Use of recombinant luternizing hormone for controlled ovarian hyperstimulation in infertile patients</dfn>.<b> Monica C S, Mario S Aprobato, Tatiana M da Silva, Cliamar A, Reinaldo S A</b>. 2016.<br>55. <dfn>Steroid receptor coactivators as therapeutic target in the female reproductive system</dfn>. <b>Maria M Szwarc, John P, Lydon, Bert W O´Melley</b>. 2015.<br>56. <dfn>Ovogonial stern cells as a model to study age-associated infertility in women</dfn>. <b>Neha Gar, David A Sinclair</b>. 2015.<br>57. <dfn>Atorvastatin and male infertility: is there a link?</dfn><b> C, Niederberger</b>. 2005.<br>58. <dfn>Infertilidad femenina</dfn>.<b> S, Padrón R</b>. 2001.<br>59. <dfn>Reproducción asistida en infertilidad femenina</dfn>. <b>R, Padrón S</b>. 1998.<br>60. <dfn>Estudio de parámetros seminales en pacientes que asisten por infertilidad a la clínica CIES, La Paz, Volivia</dfn>. <b>Romero-Valenzuela Alvaro, Carlos Alvarez, Fuentes Fernando</b>. 2014.<br>61. <dfn>Letrozole versus clomiphene citrate in polycystic ovary syndrome: systematic review and meta-analysis</dfn>.<b> Roque M, Tostes A C, Valle M, Sampaio M, Geber S</b>. 2015.<br>62. <dfn>Treatment strategies for women with wito group 11 anovulation: systematic review and network meta-analysis</dfn>.<b> Rui Wang, Bobae V Kim, Madelon Van Wely, Nell P Johnson, Michael F Costello, Hanwang Zhang, Ernest Hung Yu Ng, Ricgard S Legro</b>. 2017.<br>63. <dfn>Exposer to power-frecuency magnetig fields and the risk of infertility and edverse pregnancy out comes: update on the human evidence and recommendations for future study designs</dfn>. <b>Ryan C Lewis, Rus Hauser, Andrew D Maynard, Richard L Neitzel, Robert Kavet, John D Meeker</b>. 2016.<br>64. <dfn>Parenteral consent over embryos</dfn>. <b>R G Edwards, M Poxon</b>. 1954.<br>65. <dfn>The impact of varicocelectomy on sperm parameters: a meta-analysis</dfn>.<b> Schaver I, Madersbacher S, Just R, hubner W A</b>. 2012.<br>66. <dfn>And update on surgical versus expectant management of ovarian endometriomas in infertile women</dfn>.<b> Sanaz Keyhan, Claude Hughes, Thomas Price, Suheil Muashe</b>. 2015.<br>67. <dfn>Epidemiología de la infertilidad</dfn>.<b> Santana F, Padrón R S</b>. 1998.<br>68. <dfn>The role of epigenetic in idiopatic male infertility</dfn>.<b> Sezgin Gunes, Mehmet Alper, Arslan Gulez, Neslihan Taskurt, Hekim Ramazan</b>. 2016.69. <dfn>Recurrent abortion</dfn>.<b> M, Stirrat G</b>. 1983.<br>70. <dfn>In defense of suspension of the ulerus in treatment of infertility</dfn>. <b>P, Tompkins</b>. 1956.<br>71. <dfn>Una visión actual de la infertilidad masculina</dfn>.<b> R, Tapia Serrano</b>. 2012.<br>72. <dfn>Peritonel adhesions and their relation to abdominal surgery</dfn>.<b> Werbel M, Majno G</b>. 1973.<br>73. <dfn>Bisphend and female infertility</dfn>. <b>Xiaonahuo, Dan Chen, Yonghua He, Wenting Zhu, Wei Zhou, Jun Zhang</b>. 2015.<br>74. <dfn>Intrauterine adhesions: an update appraisal</dfn>. <b>Schenker J G, Margalionth E</b>. 1982.<br>75.<dfn> La fecundación in vitro</dfn>. <b>Luño, A Rodríguez and Mondéjar, R López</b>. 1986.<br>76. <dfn>El diálogo bioético en las técnicas de reproducción asistida</dfn>.<b> Correa, Francisco J. León</b>. 2007.<br><br><br><br><br><br><br>"
}

       
  ]
}